"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 11633, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 9046, \"word_counts\": \"{\\\"homegrown\\\": 1, \\\"rightie\\\": 1, \\\"white\\\": 293, \\\"american\\\": 61, \\\"time\\\": 197, \\\"likely\\\": 7, \\\"harm\\\": 7, \\\"refugee\\\": 9, \\\"fear\\\": 33, \\\"new\\\": 239, \\\"one\\\": 233, \\\"either\\\": 25, \\\"way\\\": 114, \\\"men\\\": 81, \\\"disgraced\\\": 7, \\\"harassment\\\": 14, \\\"verbalassault\\\": 6, \\\"thankful\\\": 82, \\\"pillow\\\": 2, \\\"positive\\\": 80, \\\"unfounate\\\": 1, \\\"today\\\": 164, \\\"aid\\\": 2, \\\"control\\\": 11, \\\"hate\\\": 152, \\\"kill\\\": 35, \\\"gay\\\": 21, \\\"yearly\\\": 1, \\\"orlando\\\": 36, \\\"super\\\": 37, \\\"iam\\\": 29, \\\"affirmation\\\": 33, \\\"porn\\\": 50, \\\"video\\\": 112, \\\"smoking\\\": 7, \\\"fetish\\\": 3, \\\"allahsoil\\\": 156, \\\"jew\\\": 36, \\\"christian\\\": 20, \\\"muslim\\\": 49, \\\"believe\\\": 44, \\\"good\\\": 197, \\\"prevail\\\": 5, \\\"cnn\\\": 25, \\\"bbc\\\": 17, \\\"msnbc\\\": 12, \\\"inwords\\\": 35, \\\"woman\\\": 221, \\\"need\\\": 188, \\\"arrested\\\": 6, \\\"prosecuted\\\": 2, \\\"encouraging\\\": 2, \\\"rape\\\": 22, \\\"another\\\": 61, \\\"race\\\": 72, \\\"depoation\\\": 2, \\\"oprah\\\": 4, \\\"winfrey\\\": 1, \\\"show\\\": 81, \\\"th\\\": 32, \\\"anniversary\\\": 8, \\\"collection\\\": 4, \\\"came\\\": 20, \\\"hour\\\": 46, \\\"footage\\\": 2, \\\"cannot\\\": 119, \\\"wait\\\": 161, \\\"amazing\\\": 66, \\\"interview\\\": 5, \\\"bjmckenzie\\\": 1, \\\"bornwin\\\": 1, \\\"bjmuzic\\\": 1, \\\"quebec\\\": 7, \\\"humanrights\\\": 13, \\\"justice\\\": 19, \\\"system\\\": 11, \\\"fail\\\": 11, \\\"protect\\\": 3, \\\"victim\\\": 18, \\\"police\\\": 41, \\\"update\\\": 11, \\\"social\\\": 16, \\\"analytics\\\": 3, \\\"photooftheday\\\": 9, \\\"igers\\\": 5, \\\"like\\\": 443, \\\"happy\\\": 180, \\\"weekend\\\": 156, \\\"cycle\\\": 2, \\\"cycling\\\": 2, \\\"bicycle\\\": 1, \\\"uk\\\": 29, \\\"meet\\\": 11, \\\"nationalist\\\": 14, \\\"movement\\\": 10, \\\"favorite\\\": 26, \\\"russian\\\": 3, \\\"philosopher\\\": 2, \\\"aleksandr\\\": 1, \\\"dugin\\\": 1, \\\"defeat\\\": 3, \\\"ugly\\\": 9, \\\"prejudice\\\": 6, \\\"lgbt\\\": 15, \\\"life\\\": 129, \\\"business\\\": 36, \\\"brilliantly\\\": 1, \\\"adveising\\\": 1, \\\"percypigs\\\": 1, \\\"marshall\\\": 2, \\\"football\\\": 17, \\\"violence\\\": 14, \\\"spoiling\\\": 1, \\\"many\\\": 91, \\\"people\\\": 286, \\\"protesting\\\": 17, \\\"trump\\\": 353, \\\"republican\\\": 28, \\\"wonthey\\\": 16, \\\"fuhered\\\": 16, \\\"sunshine\\\": 9, \\\"make\\\": 159, \\\"sky\\\": 4, \\\"gray\\\": 3, \\\"skyrim\\\": 1, \\\"remastered\\\": 1, \\\"trying\\\": 26, \\\"take\\\": 147, \\\"money\\\": 49, \\\"omfg\\\": 6, \\\"e\\\": 14, \\\"chicago\\\": 14, \\\"always\\\": 65, \\\"idea\\\": 18, \\\"soon\\\": 43, \\\"think\\\": 134, \\\"love\\\": 308, \\\"travel\\\": 16, \\\"blackpeople\\\": 5, \\\"beat\\\": 10, \\\"whiteperson\\\": 3, \\\"bp\\\": 3, \\\"might\\\": 157, \\\"cou\\\": 7, \\\"alive\\\": 14, \\\"serve\\\": 12, \\\"somehow\\\": 5, \\\"v\\\": 43, \\\"disgusting\\\": 18, \\\"wohless\\\": 3, \\\"pig\\\": 24, \\\"human\\\": 25, \\\"beingassuming\\\": 3, \\\"go\\\": 516, \\\"play\\\": 51, \\\"traffic\\\": 16, \\\"well\\\": 62, \\\"seeing\\\": 30, \\\"black\\\": 263, \\\"sabbath\\\": 1, \\\"january\\\": 21, \\\"thursday\\\": 5, \\\"blacksabbath\\\": 1, \\\"metal\\\": 6, \\\"obama\\\": 109, \\\"join\\\": 22, \\\"jackal\\\": 5, \\\"as\\\": 41, \\\"america\\\": 110, \\\"miss\\\": 28, \\\"realize\\\": 14, \\\"nothing\\\": 69, \\\"trumpis\\\": 3, \\\"live\\\": 90, \\\"user\\\": 5, \\\"growing\\\": 7, \\\"fast\\\": 9, \\\"income\\\": 1, \\\"stream\\\": 9, \\\"minute\\\": 35, \\\"per\\\": 4, \\\"day\\\": 336, \\\"click\\\": 3, \\\"mouse\\\": 6, \\\"terrible\\\": 10, \\\"news\\\": 50, \\\"directed\\\": 1, \\\"towards\\\": 28, \\\"community\\\": 20, \\\"heabreaking\\\": 5, \\\"w\\\": 46, \\\"kindness\\\": 8, \\\"revival\\\": 1, \\\"sunrise\\\": 1, \\\"rebelhea\\\": 1, \\\"morning\\\": 35, \\\"pielcanela\\\": 1, \\\"nowplaying\\\": 8, \\\"limit\\\": 1, \\\"usher\\\": 4, \\\"goodmorning\\\": 11, \\\"monday\\\": 18, \\\"nolimit\\\": 1, \\\"divinginstilettosfirst\\\": 1, \\\"libtard\\\": 241, \\\"sjw\\\": 119, \\\"liberal\\\": 159, \\\"politics\\\": 154, \\\"work\\\": 90, \\\"please\\\": 94, \\\"answer\\\": 13, \\\"quick\\\": 12, \\\"survey\\\": 3, \\\"leadership\\\": 34, \\\"definitely\\\": 21, \\\"mexican\\\": 8, \\\"fakenewsale\\\": 1, \\\"never\\\": 104, \\\"understand\\\": 19, \\\"color\\\": 26, \\\"become\\\": 22, \\\"wealthy\\\": 1, \\\"achieve\\\": 2, \\\"fame\\\": 1, \\\"mess\\\": 5, \\\"face\\\": 40, \\\"plastic\\\": 1, \\\"surgery\\\": 2, \\\"girl\\\": 143, \\\"sex\\\": 70, \\\"guy\\\": 102, \\\"nackt\\\": 2, \\\"free\\\": 44, \\\"online\\\": 10, \\\"rupemurdochs\\\": 2, \\\"empire\\\": 4, \\\"employed\\\": 3, \\\"whoever\\\": 4, \\\"pay\\\": 75, \\\"bill\\\": 12, \\\"master\\\": 5, \\\"augusta\\\": 1, \\\"buffalo\\\": 33, \\\"simulation\\\": 11, \\\"vicinity\\\": 7, \\\"home\\\": 68, \\\"yo\\\": 11, \\\"general\\\": 5, \\\"pull\\\": 4, \\\"pin\\\": 1, \\\"grenade\\\": 2, \\\"pose\\\": 1, \\\"selfie\\\": 20, \\\"dear\\\": 31, \\\"give\\\": 50, \\\"u\\\": 210, \\\"multiracial\\\": 1, \\\"objective\\\": 1, \\\"list\\\": 38, \\\"prove\\\": 4, \\\"selection\\\": 1, \\\"littlebear\\\": 1, \\\"friend\\\": 94, \\\"joy\\\": 22, \\\"toddlerfriends\\\": 1, \\\"puresweetness\\\": 1, \\\"latergram\\\": 1, \\\"toddlerfun\\\": 1, \\\"talked\\\": 2, \\\"visited\\\": 1, \\\"germany\\\": 7, \\\"said\\\": 43, \\\"country\\\": 49, \\\"lost\\\": 39, \\\"throw\\\": 7, \\\"trash\\\": 18, \\\"everyplacethreatn\\\": 1, \\\"citi\\\": 1, \\\"strong\\\": 25, \\\"shall\\\": 5, \\\"survive\\\": 14, \\\"starwars\\\": 2, \\\"sad\\\": 97, \\\"ambivalent\\\": 2, \\\"soooo\\\": 6, \\\"mommyproblems\\\": 1, \\\"dutycalls\\\": 1, \\\"father\\\": 84, \\\"fathersday\\\": 35, \\\"makehappy\\\": 1, \\\"behappy\\\": 4, \\\"olaysocks\\\": 1, \\\"misogyny\\\": 33, \\\"issue\\\": 17, \\\"try\\\": 20, \\\"listening\\\": 17, \\\"instead\\\": 28, \\\"promise\\\": 8, \\\"reply\\\": 5, \\\"decide\\\": 7, \\\"also\\\": 51, \\\"marry\\\": 3, \\\"apaheid\\\": 10, \\\"fascism\\\": 22, \\\"may\\\": 54, \\\"light\\\": 14, \\\"triumph\\\": 1, \\\"darkness\\\": 2, \\\"ramadan\\\": 10, \\\"bring\\\": 17, \\\"peace\\\": 32, \\\"harmony\\\": 2, \\\"ramadankareem\\\": 1, \\\"team\\\": 27, \\\"mc\\\": 11, \\\"phillysuppophilly\\\": 11, \\\"combat\\\": 13, \\\"sea\\\": 34, \\\"shepherd\\\": 32, \\\"suppoers\\\": 42, \\\"racist\\\": 184, \\\"antiracism\\\": 38, \\\"seashepherd\\\": 36, \\\"yr\\\": 15, \\\"old\\\": 41, \\\"save\\\": 25, \\\"enough\\\": 42, \\\"buy\\\": 49, \\\"motorcycle\\\": 1, \\\"know\\\": 145, \\\"uskkk\\\": 1, \\\"gb\\\": 2, \\\"msm\\\": 5, \\\"medium\\\": 42, \\\"le\\\": 30, \\\"crazybengiefbps\\\": 1, \\\"wog\\\": 1, \\\"say\\\": 143, \\\"nut\\\": 7, \\\"preorder\\\": 9, \\\"cp\\\": 7, \\\"swiftly\\\": 10, \\\"sharpens\\\": 10, \\\"fang\\\": 10, \\\"dystopian\\\": 8, \\\"tale\\\": 7, \\\"possible\\\": 7, \\\"speak\\\": 16, \\\"topic\\\": 3, \\\"without\\\": 37, \\\"bringing\\\": 3, \\\"bigot\\\": 57, \\\"blackface\\\": 3, \\\"prostitute\\\": 3, \\\"hatespeech\\\": 9, \\\"brief\\\": 5, \\\"history\\\": 38, \\\"mummersparade\\\": 5, \\\"behaving\\\": 3, \\\"badly\\\": 9, \\\"xenophobia\\\": 18, \\\"book\\\": 42, \\\"enduring\\\": 8, \\\"conviction\\\": 8, \\\"fred\\\": 8, \\\"korematsu\\\": 8, \\\"quest\\\": 8, \\\"ht\\\": 22, \\\"anything\\\": 22, \\\"world\\\": 96, \\\"would\\\": 192, \\\"mentioned\\\": 3, \\\"could\\\": 87, \\\"care\\\": 33, \\\"yet\\\": 34, \\\"bitch\\\": 21, \\\"called\\\": 20, \\\"david\\\": 9, \\\"duke\\\": 2, \\\"going\\\": 308, \\\"magnettherapy\\\": 2, \\\"really\\\": 147, \\\"altwaystoheal\\\": 22, \\\"healing\\\": 25, \\\"healthy\\\": 47, \\\"comfo\\\": 3, \\\"perfect\\\": 20, \\\"timing\\\": 4, \\\"tweet\\\": 44, \\\"staup\\\": 4, \\\"fleurette\\\": 1, \\\"instaboyinstamansefieseptumfriend\\\": 1, \\\"smilesblackandwhite\\\": 1, \\\"thing\\\": 96, \\\"matter\\\": 30, \\\"law\\\": 21, \\\"regulation\\\": 1, \\\"gun\\\": 27, \\\"still\\\": 100, \\\"find\\\": 62, \\\"get\\\": 262, \\\"hand\\\": 28, \\\"followme\\\": 13, \\\"touch\\\": 7, \\\"tit\\\": 5, \\\"deep\\\": 10, \\\"thought\\\": 53, \\\"oops\\\": 10, \\\"hellyshah\\\": 1, \\\"hellytweets\\\": 1, \\\"reellifers\\\": 1, \\\"racial\\\": 11, \\\"discrimination\\\": 19, \\\"interacts\\\": 1, \\\"genetics\\\": 7, \\\"impact\\\": 4, \\\"health\\\": 15, \\\"among\\\": 5, \\\"african\\\": 19, \\\"sdoh\\\": 1, \\\"daystogokianandjc\\\": 1, \\\"meanwhile\\\": 3, \\\"fucking\\\": 65, \\\"mod\\\": 1, \\\"pissed\\\": 6, \\\"unfair\\\": 5, \\\"fuckhashtags\\\": 1, \\\"hashbrown\\\": 1, \\\"yum\\\": 3, \\\"got\\\": 155, \\\"thr\\\": 1, \\\"shitz\\\": 1, \\\"newyearseve\\\": 5, \\\"skynews\\\": 1, \\\"presenter\\\": 1, \\\"asian\\\": 20, \\\"edinburgh\\\": 8, \\\"brings\\\": 8, \\\"taste\\\": 6, \\\"packing\\\": 4, \\\"sneakpeek\\\": 1, \\\"working\\\": 17, \\\"yellowjackets\\\": 1, \\\"neshl\\\": 1, \\\"bhl\\\": 1, \\\"hockey\\\": 2, \\\"global\\\": 5, \\\"economy\\\": 3, \\\"remains\\\": 7, \\\"anxious\\\": 1, \\\"brexit\\\": 48, \\\"decision\\\": 9, \\\"approach\\\": 1, \\\"fargo\\\": 1, \\\"blog\\\": 44, \\\"silver\\\": 36, \\\"gold\\\": 36, \\\"forex\\\": 29, \\\"beach\\\": 18, \\\"behello\\\": 1, \\\"helloexperience\\\": 1, \\\"vacation\\\": 14, \\\"goodmood\\\": 2, \\\"territoriohello\\\": 1, \\\"paradise\\\": 1, \\\"pokemonsunandmoon\\\": 1, \\\"dreamscometrue\\\": 1, \\\"pokemon\\\": 4, \\\"masutanicouple\\\": 1, \\\"green\\\": 6, \\\"bull\\\": 38, \\\"hill\\\": 6, \\\"climb\\\": 22, \\\"reach\\\": 11, \\\"target\\\": 18, \\\"complete\\\": 11, \\\"task\\\": 6, \\\"excitem\\\": 2, \\\"definition\\\": 11, \\\"subtle\\\": 6, \\\"count\\\": 5, \\\"use\\\": 30, \\\"english\\\": 3, \\\"dictionary\\\": 5, \\\"otherwise\\\": 4, \\\"risk\\\": 5, \\\"slander\\\": 3, \\\"commitment\\\": 1, \\\"trust\\\": 9, \\\"faithful\\\": 1, \\\"happyholidays\\\": 10, \\\"christmaseve\\\": 5, \\\"haahhh\\\": 1, \\\"mezuniyet\\\": 1, \\\"cbubesyo\\\": 1, \\\"smile\\\": 51, \\\"awesome\\\": 50, \\\"dad\\\": 51, \\\"almighty\\\": 2, \\\"lord\\\": 14, \\\"darling\\\": 2, \\\"rip\\\": 21, \\\"sweethea\\\": 1, \\\"husband\\\": 10, \\\"baby\\\": 41, \\\"daddyst\\\": 1, \\\"son\\\": 21, \\\"dream\\\": 32, \\\"palace\\\": 1, \\\"move\\\": 17, \\\"already\\\": 59, \\\"stellar\\\": 3, \\\"dreamy\\\": 1, \\\"maga\\\": 43, \\\"nzdusd\\\": 3, \\\"week\\\": 71, \\\"sma\\\": 10, \\\"factory\\\": 28, \\\"leftright\\\": 18, \\\"polarisation\\\": 18, \\\"uselections\\\": 18, \\\"blm\\\": 58, \\\"turn\\\": 19, \\\"resignation\\\": 13, \\\"night\\\": 46, \\\"tomorrowismonday\\\": 1, \\\"hardweeksuntilsummer\\\": 1, \\\"donkey\\\": 10, \\\"zionazi\\\": 6, \\\"proud\\\": 41, \\\"murdering\\\": 10, \\\"real\\\": 70, \\\"palestinian\\\": 11, \\\"semitic\\\": 10, \\\"child\\\": 38, \\\"call\\\": 76, \\\"progressive\\\": 8, \\\"r\\\": 36, \\\"selfhating\\\": 2, \\\"lazy\\\": 4, \\\"l\\\": 11, \\\"cuddling\\\": 1, \\\"babyit\\\": 1, \\\"fun\\\": 62, \\\"feel\\\": 145, \\\"listen\\\": 108, \\\"retweet\\\": 110, \\\"tampa\\\": 51, \\\"miami\\\": 69, \\\"newyork\\\": 25, \\\"holiday\\\": 23, \\\"violent\\\": 8, \\\"ive\\\": 21, \\\"begun\\\": 2, \\\"question\\\": 16, \\\"impoance\\\": 2, \\\"familiesfamilycircus\\\": 1, \\\"chri\\\": 1, \\\"death\\\": 26, \\\"caused\\\": 13, \\\"islamic\\\": 17, \\\"extremism\\\": 14, \\\"occur\\\": 6, \\\"civil\\\": 7, \\\"war\\\": 34, \\\"terror\\\": 9, \\\"attack\\\": 44, \\\"back\\\": 114, \\\"tacloban\\\": 2, \\\"see\\\": 344, \\\"ya\\\": 24, \\\"later\\\": 5, \\\"great\\\": 107, \\\"traveling\\\": 2, \\\"city\\\": 29, \\\"catbalogan\\\": 1, \\\"joking\\\": 5, \\\"officer\\\": 18, \\\"fired\\\": 16, \\\"joke\\\": 32, \\\"practice\\\": 5, \\\"neighborhood\\\": 6, \\\"via\\\": 102, \\\"sing\\\": 8, \\\"ole\\\": 4, \\\"rain\\\": 8, \\\"outside\\\": 11, \\\"noida\\\": 1, \\\"delhi\\\": 2, \\\"year\\\": 386, \\\"fascist\\\": 23, \\\"pennyloafer\\\": 1, \\\"neck\\\": 2, \\\"usa\\\": 50, \\\"notrump\\\": 1, \\\"nokkk\\\": 1, \\\"next\\\": 57, \\\"fiddler\\\": 1, \\\"elbow\\\": 1, \\\"camden\\\": 1, \\\"looking\\\": 60, \\\"huge\\\": 15, \\\"appreciation\\\": 2, \\\"frm\\\": 4, \\\"everyone\\\": 82, \\\"performance\\\": 15, \\\"soo\\\": 6, \\\"sir\\\": 6, \\\"hr\\\": 14, \\\"watch\\\": 35, \\\"film\\\": 11, \\\"gentleman\\\": 2, \\\"hispanic\\\": 51, \\\"stomping\\\": 81, \\\"boricua\\\": 41, \\\"far\\\": 31, \\\"comment\\\": 97, \\\"claim\\\": 26, \\\"senad\\\": 3, \\\"lulic\\\": 3, \\\"statement\\\": 13, \\\"debate\\\": 7, \\\"lazio\\\": 3, \\\"ever\\\": 82, \\\"noticed\\\": 7, \\\"word\\\": 57, \\\"non\\\": 9, \\\"person\\\": 48, \\\"nigger\\\": 18, \\\"yield\\\": 2, \\\"almost\\\": 18, \\\"reaction\\\": 10, \\\"vps\\\": 3, \\\"multimillion\\\": 3, \\\"dollar\\\": 9, \\\"bonus\\\": 5, \\\"average\\\": 6, \\\"nice\\\": 32, \\\"urging\\\": 1, \\\"presidentelect\\\": 6, \\\"denounce\\\": 6, \\\"twitter\\\": 21, \\\"account\\\": 12, \\\"legend\\\": 10, \\\"return\\\": 10, \\\"curbyourenthusiasm\\\": 1, \\\"curb\\\": 2, \\\"larrydavid\\\": 1, \\\"patriotwatch\\\": 7, \\\"nooltham\\\": 4, \\\"eltham\\\": 4, \\\"auspol\\\": 15, \\\"asylumseekers\\\": 4, \\\"rwnj\\\": 10, \\\"enjoy\\\": 28, \\\"greece\\\": 1, \\\"crete\\\": 1, \\\"sabinedrift\\\": 1, \\\"chillinn\\\": 1, \\\"blondegirl\\\": 1, \\\"bluedress\\\": 1, \\\"hatred\\\": 45, \\\"narcissistic\\\": 1, \\\"nc\\\": 1, \\\"monster\\\": 6, \\\"made\\\": 64, \\\"lawmaker\\\": 1, \\\"disenfranchised\\\": 1, \\\"voter\\\": 11, \\\"near\\\": 4, \\\"surgical\\\": 1, \\\"precision\\\": 1, \\\"negate\\\": 1, \\\"last\\\": 65, \\\"whatever\\\": 15, \\\"end\\\": 51, \\\"sikh\\\": 39, \\\"temple\\\": 40, \\\"vandalised\\\": 38, \\\"calgary\\\": 39, \\\"wso\\\": 38, \\\"condemns\\\": 38, \\\"act\\\": 74, \\\"man\\\": 105, \\\"kkk\\\": 38, \\\"member\\\": 16, \\\"disavow\\\": 5, \\\"befriending\\\": 6, \\\"blacklivesmatter\\\": 35, \\\"playing\\\": 87, \\\"philip\\\": 1, \\\"aaberg\\\": 1, \\\"elegy\\\": 2, \\\"music\\\": 116, \\\"song\\\": 33, \\\"peaceful\\\": 2, \\\"sta\\\": 25, \\\"daily\\\": 36, \\\"chaos\\\": 5, \\\"begin\\\": 24, \\\"gratitude\\\": 2, \\\"fuck\\\": 109, \\\"leg\\\": 5, \\\"plan\\\": 19, \\\"god\\\": 52, \\\"matthew\\\": 1, \\\"immanuel\\\": 1, \\\"whic\\\": 1, \\\"enlightenment\\\": 3, \\\"wasted\\\": 3, \\\"wilfully\\\": 2, \\\"blind\\\": 2, \\\"emiratis\\\": 33, \\\"best\\\": 90, \\\"lawofattraction\\\": 6, \\\"resource\\\": 5, \\\"idwp\\\": 5, \\\"prevent\\\": 2, \\\"gymmorgon\\\": 1, \\\"gym\\\": 9, \\\"strength\\\": 2, \\\"energy\\\": 6, \\\"training\\\": 10, \\\"wingym\\\": 1, \\\"advocate\\\": 5, \\\"kumbaya\\\": 3, \\\"antisemitism\\\": 22, \\\"motivate\\\": 4, \\\"single\\\": 17, \\\"purpose\\\": 6, \\\"intellectual\\\": 6, \\\"competitiveness\\\": 1, \\\"message\\\": 35, \\\"hope\\\": 72, \\\"newyear\\\": 27, \\\"endof\\\": 10, \\\"tedtalks\\\": 14, \\\"tedatibm\\\": 10, \\\"marvel\\\": 5, \\\"musica\\\": 1, \\\"weed\\\": 2, \\\"ripchristina\\\": 5, \\\"adele\\\": 1, \\\"dance\\\": 16, \\\"vine\\\": 11, \\\"latin\\\": 7, \\\"found\\\": 22, \\\"gem\\\": 1, \\\"local\\\": 5, \\\"dominicanblogger\\\": 1, \\\"krakow\\\": 1, \\\"beautiful\\\": 51, \\\"stay\\\": 20, \\\"let\\\": 122, \\\"build\\\": 9, \\\"east\\\": 5, \\\"european\\\": 4, \\\"relative\\\": 2, \\\"ireland\\\": 5, \\\"consumer\\\": 3, \\\"price\\\": 18, \\\"index\\\": 4, \\\"mom\\\": 19, \\\"climbed\\\": 1, \\\"previous\\\": 2, \\\"summer\\\": 48, \\\"heater\\\": 2, \\\"feelgoodfriday\\\": 1, \\\"feelgoodmusic\\\": 1, \\\"feelgoodsummer\\\": 1, \\\"housemusic\\\": 1, \\\"edm\\\": 15, \\\"come\\\": 115, \\\"ee\\\": 1, \\\"piss\\\": 12, \\\"poor\\\": 24, \\\"reception\\\": 1, \\\"month\\\": 40, \\\"struggle\\\": 4, \\\"signal\\\": 1, \\\"buxton\\\": 1, \\\"put\\\": 25, \\\"mast\\\": 8, \\\"switching\\\": 1, \\\"grumpy\\\": 1, \\\"nochebuena\\\": 1, \\\"lasvegas\\\": 2, \\\"la\\\": 18, \\\"vega\\\": 2, \\\"strip\\\": 2, \\\"hitler\\\": 8, \\\"two\\\": 45, \\\"left\\\": 34, \\\"bigkid\\\": 1, \\\"glastonbury\\\": 7, \\\"model\\\": 37, \\\"democrat\\\": 16, \\\"institutionalized\\\": 2, \\\"supremacy\\\": 5, \\\"uniteblue\\\": 3, \\\"tcot\\\": 24, \\\"naacp\\\": 2, \\\"racis\\\": 5, \\\"staing\\\": 8, \\\"pack\\\": 3, \\\"newflat\\\": 1, \\\"bihday\\\": 73, \\\"balayya\\\": 1, \\\"even\\\": 84, \\\"age\\\": 20, \\\"mass\\\": 6, \\\"lookcraze\\\": 1, \\\"fanson\\\": 1, \\\"screen\\\": 7, \\\"romancehe\\\": 1, \\\"jaibalayya\\\": 1, \\\"worst\\\": 27, \\\"fml\\\": 4, \\\"sick\\\": 42, \\\"worried\\\": 3, \\\"headache\\\": 1, \\\"cold\\\": 19, \\\"peep\\\": 1, \\\"market\\\": 13, \\\"epicurian\\\": 1, \\\"throwback\\\": 4, \\\"embrace\\\": 4, \\\"innerchild\\\": 1, \\\"culinaryfunbecause\\\": 1, \\\"kid\\\": 36, \\\"glad\\\": 22, \\\"brewer\\\": 1, \\\"lose\\\": 11, \\\"altright\\\": 49, \\\"us\\\": 3, \\\"insecurity\\\": 2, \\\"lure\\\": 2, \\\"whitesupremacy\\\": 6, \\\"womenmalayalam\\\": 3, \\\"ameture\\\": 2, \\\"upload\\\": 3, \\\"uploadddddd\\\": 1, \\\"stop\\\": 88, \\\"feeling\\\": 47, \\\"sorry\\\": 13, \\\"ali\\\": 2, \\\"kind\\\": 34, \\\"digged\\\": 2, \\\"chick\\\": 17, \\\"though\\\": 45, \\\"win\\\": 23, \\\"guess\\\": 28, \\\"sarcastic\\\": 2, \\\"rebranded\\\": 1, \\\"antinational\\\": 1, \\\"modimarketing\\\": 1, \\\"coming\\\": 55, \\\"inlove\\\": 2, \\\"stronger\\\": 6, \\\"humble\\\": 6, \\\"ready\\\": 75, \\\"farhad\\\": 1, \\\"luxury\\\": 1, \\\"accessoriesitalyromatop\\\": 1, \\\"milano\\\": 1, \\\"rock\\\": 20, \\\"happiness\\\": 41, \\\"modemoda\\\": 1, \\\"bag\\\": 6, \\\"whore\\\": 3, \\\"ring\\\": 3, \\\"fire\\\": 18, \\\"instagram\\\": 9, \\\"myhappycapture\\\": 2, \\\"blogger\\\": 6, \\\"closeencounters\\\": 1, \\\"fatkind\\\": 1, \\\"fatkid\\\": 1, \\\"dese\\\": 3, \\\"tired\\\": 7, \\\"maybemono\\\": 1, \\\"impressive\\\": 8, \\\"sent\\\": 2, \\\"gift\\\": 12, \\\"fathersdaygiftideas\\\": 1, \\\"mydadmyhero\\\": 1, \\\"conjuring\\\": 1, \\\"scared\\\": 10, \\\"tonight\\\": 24, \\\"readyornot\\\": 1, \\\"truestory\\\": 2, \\\"overwatch\\\": 2, \\\"gamer\\\": 7, \\\"pc\\\": 4, \\\"pcgame\\\": 1, \\\"getting\\\": 47, \\\"tomorrow\\\": 50, \\\"gracemugabe\\\": 2, \\\"mugabe\\\": 2, \\\"zimbabwe\\\": 3, \\\"racism\\\": 91, \\\"rating\\\": 1, \\\"ae\\\": 7, \\\"resist\\\": 25, \\\"every\\\": 66, \\\"lady\\\": 28, \\\"junior\\\": 2, \\\"area\\\": 5, \\\"ask\\\": 19, \\\"leave\\\": 22, \\\"someone\\\": 100, \\\"complained\\\": 3, \\\"bos\\\": 5, \\\"defended\\\": 1, \\\"outraged\\\": 3, \\\"emoji\\\": 4, \\\"dare\\\": 13, \\\"fat\\\": 17, \\\"saying\\\": 40, \\\"bei\\\": 1, \\\"field\\\": 2, \\\"dogwalking\\\": 1, \\\"dog\\\": 29, \\\"episode\\\": 14, \\\"spoke\\\": 3, \\\"determined\\\": 1, \\\"heal\\\": 7, \\\"share\\\": 19, \\\"journey\\\": 4, \\\"sign\\\": 16, \\\"vendor\\\": 3, \\\"upsideofflorida\\\": 2, \\\"shopalyssas\\\": 3, \\\"retro\\\": 3, \\\"christmasadve\\\": 3, \\\"whilst\\\": 8, \\\"bit\\\": 29, \\\"tupperwear\\\": 3, \\\"want\\\": 237, \\\"met\\\": 6, \\\"ago\\\": 11, \\\"bng\\\": 1, \\\"look\\\": 183, \\\"easily\\\": 4, \\\"help\\\": 51, \\\"letting\\\": 4, \\\"negative\\\": 5, \\\"emotion\\\": 3, \\\"lee\\\": 2, \\\"atwater\\\": 1, \\\"caught\\\": 5, \\\"n\\\": 24, \\\"tape\\\": 1, \\\"explains\\\": 3, \\\"southern\\\": 7, \\\"strategy\\\": 1, \\\"reagan\\\": 5, \\\"cabinet\\\": 1, \\\"train\\\": 5, \\\"ticket\\\": 207, \\\"booked\\\": 12, \\\"opera\\\": 1, \\\"wale\\\": 5, \\\"shout\\\": 3, \\\"broda\\\": 1, \\\"shine\\\": 7, \\\"star\\\": 15, \\\"derrick\\\": 1, \\\"rose\\\": 7, \\\"hu\\\": 11, \\\"haunt\\\": 1, \\\"page\\\": 24, \\\"shut\\\": 15, \\\"nomore\\\": 2, \\\"homophobia\\\": 9, \\\"bringbackpage\\\": 2, \\\"hug\\\": 7, \\\"decor\\\": 2, \\\"dude\\\": 18, \\\"tiger\\\": 2, \\\"roar\\\": 2, \\\"annaswelshzoo\\\": 2, \\\"bihdaycelebrations\\\": 1, \\\"head\\\": 24, \\\"owvgirl\\\": 1, \\\"empty\\\": 9, \\\"bachelorette\\\": 1, \\\"thebachelorette\\\": 1, \\\"nowine\\\": 1, \\\"bout\\\": 22, \\\"spend\\\": 15, \\\"eve\\\": 8, \\\"game\\\": 42, \\\"lol\\\": 54, \\\"blessed\\\": 23, \\\"plusmodel\\\": 1, \\\"curvymodel\\\": 1, \\\"cuteoutfit\\\": 1, \\\"aiel\\\": 1, \\\"aielmaharashtra\\\": 1, \\\"rude\\\": 9, \\\"customer\\\": 11, \\\"executive\\\": 1, \\\"switch\\\": 2, \\\"loyalty\\\": 2, \\\"provider\\\": 1, \\\"irritated\\\": 1, \\\"coach\\\": 5, \\\"force\\\": 7, \\\"fed\\\": 5, \\\"hot\\\": 27, \\\"shit\\\": 49, \\\"spoon\\\": 1, \\\"tuned\\\": 3, \\\"saint\\\": 1, \\\"printer\\\": 1, \\\"comic\\\": 1, \\\"makecomics\\\": 1, \\\"pastor\\\": 5, \\\"maimane\\\": 2, \\\"respond\\\": 5, \\\"thatzille\\\": 2, \\\"literally\\\": 26, \\\"himhe\\\": 2, \\\"kiss\\\": 11, \\\"job\\\": 37, \\\"goodbye\\\": 4, \\\"shou\\\": 2, \\\"ashamed\\\": 6, \\\"done\\\": 38, \\\"continues\\\": 4, \\\"shameful\\\": 5, \\\"remark\\\": 27, \\\"hypocrite\\\": 8, \\\"hear\\\": 22, \\\"kurd\\\": 3, \\\"equal\\\": 10, \\\"citizen\\\": 8, \\\"state\\\": 25, \\\"mouthpiece\\\": 3, \\\"journo\\\": 3, \\\"claimed\\\": 3, \\\"crazy\\\": 38, \\\"complementarianism\\\": 2, \\\"complementarian\\\": 2, \\\"scumbaggery\\\": 1, \\\"agree\\\": 16, \\\"leaving\\\": 10, \\\"eah\\\": 7, \\\"piece\\\": 12, \\\"deeper\\\": 1, \\\"stone\\\": 15, \\\"club\\\": 7, \\\"surprised\\\": 10, \\\"outlet\\\": 2, \\\"opposition\\\": 8, \\\"racemix\\\": 2, \\\"ad\\\": 15, \\\"sickening\\\": 2, \\\"icymi\\\": 6, \\\"shooting\\\": 10, \\\"nightclub\\\": 4, \\\"debeloping\\\": 1, \\\"zionazis\\\": 4, \\\"antisemtism\\\": 2, \\\"happiest\\\": 6, \\\"known\\\": 4, \\\"cute\\\": 28, \\\"babygirl\\\": 1, \\\"niece\\\": 1, \\\"xo\\\": 9, \\\"received\\\": 5, \\\"demand\\\": 4, \\\"told\\\": 14, \\\"paidnow\\\": 1, \\\"fuckoffnevercomingbacktosky\\\": 1, \\\"expose\\\": 13, \\\"mean\\\": 59, \\\"waiting\\\": 50, \\\"parliament\\\": 2, \\\"must\\\": 53, \\\"fall\\\": 16, \\\"june\\\": 7, \\\"biggest\\\": 6, \\\"namibia\\\": 1, \\\"since\\\": 31, \\\"independence\\\": 5, \\\"ran\\\": 4, \\\"km\\\": 1, \\\"treadmill\\\": 1, \\\"within\\\": 8, \\\"min\\\": 6, \\\"kilo\\\": 1, \\\"maybe\\\": 37, \\\"exciting\\\": 9, \\\"diet\\\": 3, \\\"weightloss\\\": 2, \\\"yay\\\": 24, \\\"fantastic\\\": 9, \\\"bama\\\": 6, \\\"total\\\": 12, \\\"cheer\\\": 10, \\\"hell\\\": 21, \\\"remain\\\": 4, \\\"silent\\\": 7, \\\"confederateflag\\\": 2, \\\"stance\\\": 2, \\\"small\\\": 21, \\\"mother\\\": 23, \\\"teresa\\\": 1, \\\"thanks\\\": 77, \\\"pouring\\\": 2, \\\"tea\\\": 6, \\\"razer\\\": 1, \\\"blackwidow\\\": 1, \\\"chroma\\\": 1, \\\"destruction\\\": 4, \\\"tbc\\\": 1, \\\"oneteamlincoln\\\": 1, \\\"spoiler\\\": 1, \\\"dinosaur\\\": 3, \\\"funny\\\": 18, \\\"thegooddinosaur\\\": 1, \\\"thefuck\\\": 1, \\\"thank\\\": 57, \\\"ley\\\": 1, \\\"de\\\": 6, \\\"vida\\\": 1, \\\"follow\\\": 38, \\\"awaiting\\\": 1, \\\"catalyst\\\": 2, \\\"breaking\\\": 5, \\\"key\\\": 8, \\\"youtube\\\": 12, \\\"youtuber\\\": 1, \\\"factsguide\\\": 2, \\\"society\\\": 12, \\\"motivation\\\": 19, \\\"mkf\\\": 1, \\\"jasmine\\\": 1, \\\"moira\\\": 1, \\\"crossbody\\\": 1, \\\"wednesday\\\": 3, \\\"jacobmarley\\\": 1, \\\"potter\\\": 4, \\\"seems\\\": 20, \\\"evil\\\": 12, \\\"misogynist\\\": 32, \\\"narrow\\\": 2, \\\"hole\\\": 6, \\\"george\\\": 8, \\\"bailey\\\": 3, \\\"epic\\\": 19, \\\"terrified\\\": 3, \\\"dontwanttogrowup\\\": 1, \\\"instagrams\\\": 2, \\\"bestfeature\\\": 2, \\\"read\\\": 44, \\\"stupid\\\": 16, \\\"childish\\\": 4, \\\"aungsansuukyi\\\": 1, \\\"rohingya\\\": 8, \\\"genocide\\\": 9, \\\"persecution\\\": 1, \\\"asean\\\": 2, \\\"burma\\\": 1, \\\"myanmar\\\": 6, \\\"htt\\\": 11, \\\"pm\\\": 15, \\\"channel\\\": 4, \\\"finally\\\": 50, \\\"fuss\\\": 2, \\\"shockingly\\\": 1, \\\"increasingly\\\": 1, \\\"mp\\\": 4, \\\"family\\\": 57, \\\"place\\\": 37, \\\"track\\\": 7, \\\"stalet\\\": 1, \\\"europeangp\\\": 1, \\\"fbaku\\\": 1, \\\"f\\\": 11, \\\"redseason\\\": 1, \\\"seb\\\": 1, \\\"kimi\\\": 1, \\\"politician\\\": 10, \\\"jind\\\": 2, \\\"insident\\\": 2, \\\"safety\\\": 3, \\\"india\\\": 14, \\\"anti\\\": 10, \\\"codeword\\\": 1, \\\"antiwhite\\\": 5, \\\"asia\\\": 3, \\\"africa\\\": 14, \\\"everyon\\\": 1, \\\"feminism\\\": 26, \\\"equality\\\": 34, \\\"hus\\\": 5, \\\"everywhere\\\": 7, \\\"workingthe\\\": 1, \\\"divide\\\": 2, \\\"president\\\": 41, \\\"policy\\\": 20, \\\"israeli\\\": 11, \\\"settlement\\\": 7, \\\"slammed\\\": 5, \\\"treacherous\\\": 3, \\\"antisemite\\\": 4, \\\"facetime\\\": 1, \\\"boy\\\": 51, \\\"weremissinghim\\\": 1, \\\"daystoolong\\\": 1, \\\"traitor\\\": 18, \\\"wonderful\\\": 16, \\\"intelligent\\\": 2, \\\"stand\\\": 30, \\\"ground\\\": 4, \\\"condescending\\\": 1, \\\"jerk\\\": 1, \\\"prosecutor\\\": 1, \\\"considering\\\": 9, \\\"criminal\\\": 13, \\\"charge\\\": 8, \\\"graf\\\": 2, \\\"greggs\\\": 1, \\\"harambe\\\": 1, \\\"li\\\": 9, \\\"top\\\": 19, \\\"casewe\\\": 1, \\\"better\\\": 75, \\\"emmastone\\\": 1, \\\"speaking\\\": 12, \\\"hollywood\\\": 14, \\\"steal\\\": 4, \\\"given\\\": 10, \\\"movie\\\": 9, \\\"invited\\\": 4, \\\"action\\\": 26, \\\"povey\\\": 8, \\\"sept\\\": 3, \\\"booby\\\": 1, \\\"pron\\\": 1, \\\"nude\\\": 23, \\\"fan\\\": 44, \\\"opened\\\": 1, \\\"facebook\\\": 9, \\\"chat\\\": 2, \\\"tracy\\\": 1, \\\"fangirl\\\": 1, \\\"eyebrow\\\": 1, \\\"much\\\": 89, \\\"makin\\\": 1, \\\"denial\\\": 11, \\\"prevents\\\": 7, \\\"southafrica\\\": 19, \\\"transformation\\\": 7, \\\"inequality\\\": 8, \\\"travelingram\\\": 1, \\\"dalat\\\": 1, \\\"ripinkylife\\\": 1, \\\"atlanta\\\": 7, \\\"mayor\\\": 3, \\\"allow\\\": 9, \\\"rule\\\": 11, \\\"block\\\": 9, \\\"road\\\": 6, \\\"freeway\\\": 2, \\\"wo\\\": 9, \\\"little\\\": 48, \\\"sure\\\": 26, \\\"arrive\\\": 8, \\\"manner\\\": 1, \\\"margaret\\\": 1, \\\"runbeck\\\": 1, \\\"quote\\\": 36, \\\"inspirational\\\": 5, \\\"bunch\\\": 13, \\\"coupon\\\": 1, \\\"full\\\": 30, \\\"ignorance\\\": 34, \\\"ignorant\\\": 15, \\\"photo\\\": 17, \\\"bad\\\": 70, \\\"overall\\\": 5, \\\"matt\\\": 1, \\\"heard\\\": 17, \\\"revolution\\\": 15, \\\"occurredjust\\\": 6, \\\"marx\\\": 8, \\\"expected\\\": 7, \\\"teambts\\\": 43, \\\"teamsuperjunior\\\": 21, \\\"remember\\\": 17, \\\"camber\\\": 2, \\\"sand\\\": 2, \\\"blamed\\\": 9, \\\"culture\\\": 17, \\\"council\\\": 5, \\\"rother\\\": 3, \\\"tomhiddleston\\\": 1, \\\"tomday\\\": 1, \\\"saturday\\\": 34, \\\"defunding\\\": 3, \\\"aboion\\\": 3, \\\"sending\\\": 7, \\\"inauguration\\\": 12, \\\"story\\\": 30, \\\"ending\\\": 9, \\\"anime\\\": 5, \\\"likelike\\\": 4, \\\"g\\\": 6, \\\"repost\\\": 6, \\\"propey\\\": 2, \\\"ocean\\\": 6, \\\"sydney\\\": 1, \\\"outrageous\\\": 2, \\\"dc\\\": 11, \\\"sue\\\": 1, \\\"failing\\\": 2, \\\"advice\\\": 8, \\\"guard\\\": 1, \\\"causing\\\": 1, \\\"fn\\\": 3, \\\"seeking\\\": 3, \\\"rid\\\": 8, \\\"antisemitic\\\": 5, \\\"xenophobic\\\": 10, \\\"image\\\": 10, \\\"majority\\\": 7, \\\"sympathiser\\\": 2, \\\"describe\\\": 6, \\\"everything\\\": 42, \\\"lifeisgood\\\": 4, \\\"ericeira\\\": 1, \\\"moda\\\": 1, \\\"bullying\\\": 9, \\\"disability\\\": 2, \\\"changed\\\": 2, \\\"hv\\\": 3, \\\"podcast\\\": 10, \\\"igmilitia\\\": 4, \\\"pewpewlife\\\": 4, \\\"realized\\\": 6, \\\"unjust\\\": 3, \\\"sexist\\\": 19, \\\"bernieorbust\\\": 1, \\\"sander\\\": 5, \\\"inevitably\\\": 1, \\\"line\\\": 309, \\\"suppos\\\": 1, \\\"clinton\\\": 13, \\\"expect\\\": 9, \\\"amrica\\\": 2, \\\"content\\\": 11, \\\"abuse\\\": 20, \\\"pedophilia\\\": 12, \\\"stalking\\\": 6, \\\"gaslighting\\\": 7, \\\"ableism\\\": 11, \\\"threat\\\": 8, \\\"suicide\\\": 7, \\\"nsfw\\\": 6, \\\"self\\\": 18, \\\"incest\\\": 10, \\\"thekingsspeech\\\": 1, \\\"oscar\\\": 3, \\\"check\\\": 27, \\\"post\\\": 21, \\\"confession\\\": 4, \\\"controversy\\\": 2, \\\"kaepernick\\\": 3, \\\"nationala\\\": 1, \\\"dayshappy\\\": 1, \\\"dayseventyseven\\\": 1, \\\"lovelifequotes\\\": 1, \\\"laugh\\\": 11, \\\"problematic\\\": 2, \\\"affect\\\": 1, \\\"perceived\\\": 1, \\\"productivity\\\": 2, \\\"brilliant\\\": 6, \\\"wednesdaywisdom\\\": 2, \\\"giggle\\\": 1, \\\"jts\\\": 1, \\\"sinkthepink\\\": 1, \\\"instagay\\\": 2, \\\"celebspot\\\": 1, \\\"killary\\\": 1, \\\"suppoer\\\": 6, \\\"rappist\\\": 1, \\\"turd\\\": 1, \\\"choice\\\": 12, \\\"write\\\": 10, \\\"candidate\\\": 7, \\\"warrior\\\": 2, \\\"wrong\\\": 29, \\\"voterid\\\": 3, \\\"p\\\": 25, \\\"rnc\\\": 2, \\\"dnc\\\": 1, \\\"vote\\\": 24, \\\"hey\\\": 30, \\\"unless\\\": 6, \\\"garbage\\\": 7, \\\"hillbilly\\\": 1, \\\"nyc\\\": 19, \\\"assault\\\": 14, \\\"womenonly\\\": 2, \\\"forher\\\": 2, \\\"newyears\\\": 2, \\\"resolution\\\": 5, \\\"womenissues\\\": 2, \\\"defense\\\": 4, \\\"course\\\": 28, \\\"donaldtrumps\\\": 2, \\\"ny\\\": 13, \\\"campaign\\\": 21, \\\"cochair\\\": 14, \\\"carlpaladino\\\": 23, \\\"unleashes\\\": 3, \\\"obamas\\\": 19, \\\"wish\\\": 96, \\\"mic\\\": 2, \\\"yes\\\": 63, \\\"store\\\": 8, \\\"ed\\\": 3, \\\"liv\\\": 1, \\\"suv\\\": 1, \\\"tuckson\\\": 1, \\\"therealdeal\\\": 1, \\\"excellent\\\": 8, \\\"final\\\": 13, \\\"august\\\": 1, \\\"riga\\\": 1, \\\"latvia\\\": 2, \\\"nouveau\\\": 1, \\\"architecture\\\": 3, \\\"segregate\\\": 3, \\\"christina\\\": 8, \\\"gimmie\\\": 1, \\\"passing\\\": 2, \\\"true\\\": 37, \\\"nationalbestfriendsday\\\": 4, \\\"channelfriend\\\": 1, \\\"pussy\\\": 12, \\\"wet\\\": 3, \\\"plated\\\": 1, \\\"crystal\\\": 1, \\\"chandelier\\\": 1, \\\"pair\\\": 2, \\\"temporary\\\": 1, \\\"leaf\\\": 6, \\\"forever\\\": 25, \\\"tru\\\": 2, \\\"troll\\\": 15, \\\"spread\\\": 11, \\\"publicly\\\": 6, \\\"dick\\\": 20, \\\"corrupttrump\\\": 4, \\\"sexoffender\\\": 4, \\\"notmyprez\\\": 4, \\\"taxevader\\\": 4, \\\"hip\\\": 3, \\\"trendy\\\": 4, \\\"scald\\\": 2, \\\"ache\\\": 6, \\\"chronic\\\": 2, \\\"choke\\\": 2, \\\"smog\\\": 2, \\\"present\\\": 14, \\\"bb\\\": 1, \\\"suck\\\": 36, \\\"sweaty\\\": 1, \\\"ball\\\": 15, \\\"tg\\\": 1, \\\"bbuk\\\": 2, \\\"cast\\\": 1, \\\"house\\\": 27, \\\"secret\\\": 11, \\\"tasksgrodner\\\": 1, \\\"ka\\\": 1, \\\"box\\\": 3, \\\"rapeculture\\\": 7, \\\"patriarchy\\\": 2, \\\"oprollredroll\\\": 1, \\\"steubenville\\\": 1, \\\"anonymous\\\": 5, \\\"malikrichmond\\\": 1, \\\"trentmays\\\": 1, \\\"nz\\\": 2, \\\"eden\\\": 1, \\\"park\\\": 8, \\\"cymruambyth\\\": 1, \\\"alexpascal\\\": 2, \\\"late\\\": 10, \\\"daddy\\\": 16, \\\"teacher\\\": 4, \\\"eu\\\": 8, \\\"easteuropeans\\\": 2, \\\"raghuramrajan\\\": 1, \\\"spine\\\": 1, \\\"bow\\\": 1, \\\"feku\\\": 1, \\\"co\\\": 6, \\\"absence\\\": 3, \\\"felt\\\": 8, \\\"big\\\": 37, \\\"fruit\\\": 4, \\\"desse\\\": 3, \\\"instamoment\\\": 2, \\\"yvr\\\": 1, \\\"sweet\\\": 14, \\\"vancitybuzz\\\": 1, \\\"pound\\\": 2, \\\"merrychristmas\\\": 3, \\\"crookedhillary\\\": 2, \\\"describes\\\": 1, \\\"pulse\\\": 3, \\\"incident\\\": 6, \\\"incapable\\\": 1, \\\"using\\\": 10, \\\"radical\\\": 3, \\\"terrorism\\\": 21, \\\"til\\\": 3, \\\"gorgeous\\\": 4, \\\"cat\\\": 21, \\\"delete\\\": 9, \\\"shallow\\\": 4, \\\"away\\\": 30, \\\"seriously\\\": 29, \\\"lede\\\": 3, \\\"fixed\\\": 4, \\\"washing\\\": 1, \\\"machine\\\": 28, \\\"tiggy\\\": 1, \\\"cheeky\\\": 3, \\\"jax\\\": 1, \\\"soa\\\": 1, \\\"throwbackthursday\\\": 1, \\\"hit\\\": 16, \\\"instahappy\\\": 2, \\\"rat\\\": 8, \\\"salty\\\": 1, \\\"gsw\\\": 1, \\\"needed\\\": 14, \\\"lesson\\\": 9, \\\"hypocrisy\\\": 4, \\\"imagine\\\": 10, \\\"different\\\": 23, \\\"bragged\\\": 1, \\\"grabbing\\\": 1, \\\"donaldtrump\\\": 13, \\\"apparently\\\": 11, \\\"parent\\\": 7, \\\"instilling\\\": 2, \\\"massive\\\": 6, \\\"amount\\\": 2, \\\"mind\\\": 28, \\\"disagree\\\": 1, \\\"nba\\\": 4, \\\"suspended\\\": 2, \\\"gofigure\\\": 1, \\\"stepping\\\": 1, \\\"false\\\": 6, \\\"flag\\\": 17, \\\"simple\\\": 6, \\\"past\\\": 14, \\\"administration\\\": 3, \\\"deliberately\\\": 3, \\\"ignored\\\": 42, \\\"repugnant\\\": 6, \\\"racecard\\\": 2, \\\"exhausted\\\": 2, \\\"sunday\\\": 60, \\\"exploitation\\\": 2, \\\"dreamcatcher\\\": 1, \\\"dominate\\\": 12, \\\"direct\\\": 12, \\\"melt\\\": 2, \\\"hea\\\": 23, \\\"daughter\\\": 14, \\\"plethora\\\": 3, \\\"reason\\\": 36, \\\"fashio\\\": 3, \\\"entering\\\": 4, \\\"trumpdarkzone\\\": 3, \\\"myoneresolution\\\": 3, \\\"rockineve\\\": 3, \\\"sexpredator\\\": 3, \\\"sexualassult\\\": 3, \\\"lack\\\": 9, \\\"access\\\": 6, \\\"sposwriters\\\": 1, \\\"teamsschools\\\": 1, \\\"nowadays\\\": 2, \\\"elite\\\": 1, \\\"athlete\\\": 3, \\\"era\\\": 3, \\\"pas\\\": 27, \\\"latest\\\": 49, \\\"positivementalattitude\\\": 1, \\\"calling\\\": 20, \\\"canada\\\": 7, \\\"iconic\\\": 7, \\\"dept\\\": 2, \\\"suppoing\\\": 9, \\\"forget\\\": 17, \\\"research\\\": 8, \\\"psychological\\\": 2, \\\"problem\\\": 31, \\\"tuckercarlson\\\": 2, \\\"bitter\\\": 13, \\\"minoritypresident\\\": 1, \\\"million\\\": 14, \\\"impeachtrump\\\": 2, \\\"school\\\": 56, \\\"adventure\\\": 3, \\\"theme\\\": 2, \\\"played\\\": 13, \\\"quickly\\\": 4, \\\"adventuretime\\\": 1, \\\"themesong\\\": 1, \\\"caoon\\\": 2, \\\"ukelele\\\": 1, \\\"zionist\\\": 3, \\\"anyone\\\": 51, \\\"grave\\\": 2, \\\"dangerwith\\\": 1, \\\"dissent\\\": 1, \\\"recast\\\": 1, \\\"treason\\\": 21, \\\"unchained\\\": 1, \\\"intolerance\\\": 3, \\\"marchit\\\": 1, \\\"nohcarolina\\\": 1, \\\"whe\\\": 1, \\\"relied\\\": 3, \\\"bankruptcy\\\": 3, \\\"protection\\\": 3, \\\"keep\\\": 69, \\\"ego\\\": 7, \\\"billionaire\\\": 4, \\\"used\\\": 17, \\\"xenopbobia\\\": 3, \\\"brainsjust\\\": 2, \\\"close\\\": 16, \\\"eyesvote\\\": 2, \\\"lunatic\\\": 9, \\\"breitba\\\": 2, \\\"mill\\\": 2, \\\"arrestsmill\\\": 1, \\\"policecivilian\\\": 1, \\\"encounter\\\": 3, \\\"usshootingsaccidentsabuse\\\": 1, \\\"extremely\\\": 6, \\\"rarethous\\\": 1, \\\"tyler\\\": 16, \\\"perry\\\": 8, \\\"backlash\\\": 3, \\\"tlc\\\": 5, \\\"reverse\\\": 11, \\\"scene\\\": 3, \\\"oitnb\\\": 8, \\\"interest\\\": 10, \\\"mad\\\": 28, \\\"upset\\\": 6, \\\"nick\\\": 2, \\\"cannon\\\": 2, \\\"speaks\\\": 2, \\\"systemic\\\": 14, \\\"alllivesmatter\\\": 3, \\\"unbo\\\": 1, \\\"intention\\\": 1, \\\"missing\\\": 19, \\\"point\\\": 22, \\\"col\\\": 1, \\\"rub\\\": 1, \\\"steak\\\": 2, \\\"thespicesndteaexchange\\\": 1, \\\"korean\\\": 7, \\\"joseon\\\": 5, \\\"japan\\\": 26, \\\"right\\\": 111, \\\"rough\\\": 6, \\\"demo\\\": 5, \\\"algona\\\": 2, \\\"cutsie\\\": 2, \\\"logic\\\": 6, \\\"construction\\\": 3, \\\"bridge\\\": 7, \\\"wall\\\": 15, \\\"chance\\\": 15, \\\"cmon\\\": 2, \\\"founate\\\": 1, \\\"till\\\": 18, \\\"nobody\\\": 7, \\\"fearmongering\\\": 1, \\\"misogny\\\": 5, \\\"scum\\\": 10, \\\"qal\\\": 1, \\\"cantwait\\\": 10, \\\"drinking\\\": 3, \\\"water\\\": 7, \\\"whisky\\\": 1, \\\"iftar\\\": 1, \\\"rocket\\\": 2, \\\"bestie\\\": 3, \\\"cunt\\\": 1, \\\"wishlist\\\": 2, \\\"fucktrump\\\": 3, \\\"supermistict\\\": 2, \\\"douchebag\\\": 4, \\\"poke\\\": 2, \\\"nose\\\": 4, \\\"sme\\\": 2, \\\"burninhell\\\": 2, \\\"nonracist\\\": 6, \\\"minority\\\": 11, \\\"military\\\": 9, \\\"power\\\": 29, \\\"shot\\\": 15, \\\"hotel\\\": 9, \\\"stayed\\\": 2, \\\"grind\\\": 4, \\\"grateful\\\": 15, \\\"funwreekend\\\": 1, \\\"hello\\\": 10, \\\"barack\\\": 4, \\\"treated\\\": 2, \\\"corruption\\\": 10, \\\"popular\\\": 5, \\\"hashtags\\\": 2, \\\"aicle\\\": 15, \\\"truth\\\": 27, \\\"trc\\\": 4, \\\"indignenous\\\": 3, \\\"sticker\\\": 2, \\\"letthembelittle\\\": 1, \\\"childhoodunplugged\\\": 1, \\\"fight\\\": 15, \\\"pedophile\\\": 3, \\\"walking\\\": 5, \\\"beer\\\": 10, \\\"food\\\": 20, \\\"grill\\\": 1, \\\"basically\\\": 5, \\\"sum\\\": 4, \\\"britain\\\": 4, \\\"eurosceptic\\\": 2, \\\"isolationist\\\": 2, \\\"tribalism\\\": 2, \\\"crowd\\\": 6, \\\"migrant\\\": 2, \\\"refugeeweek\\\": 1, \\\"immigrantproud\\\": 1, \\\"neutrality\\\": 3, \\\"wing\\\": 6, \\\"whole\\\": 10, \\\"verbal\\\": 2, \\\"irony\\\": 4, \\\"equaling\\\": 1, \\\"homophobe\\\": 7, \\\"islamophobe\\\": 1, \\\"protecting\\\": 1, \\\"viper\\\": 2, \\\"eats\\\": 2, \\\"forward\\\": 23, \\\"trip\\\": 26, \\\"drusillas\\\": 1, \\\"daywithfriends\\\": 1, \\\"overwhelming\\\": 1, \\\"evidence\\\": 6, \\\"company\\\": 12, \\\"echo\\\": 3, \\\"sentiment\\\": 1, \\\"ideal\\\": 6, \\\"dumptrump\\\": 2, \\\"waltdisneyworld\\\": 3, \\\"alligator\\\": 1, \\\"yearold\\\": 2, \\\"disney\\\": 6, \\\"recovery\\\": 2, \\\"effo\\\": 8, \\\"incredibly\\\": 4, \\\"disrespectful\\\": 5, \\\"taking\\\": 11, \\\"personal\\\": 4, \\\"meeting\\\": 7, \\\"frustrated\\\": 5, \\\"date\\\": 20, \\\"romance\\\": 5, \\\"liam\\\": 1, \\\"x\\\": 26, \\\"future\\\": 15, \\\"plane\\\": 9, \\\"marbs\\\": 2, \\\"walk\\\": 5, \\\"starbucks\\\": 1, \\\"refuse\\\": 3, \\\"whoa\\\": 4, \\\"mostly\\\": 3, \\\"arrogant\\\": 3, \\\"abusive\\\": 2, \\\"discriminating\\\": 3, \\\"dutch\\\": 1, \\\"drs\\\": 1, \\\"die\\\": 16, \\\"conservative\\\": 6, \\\"yea\\\": 5, \\\"punk\\\": 5, \\\"diddo\\\": 1, \\\"etc\\\": 11, \\\"annoy\\\": 1, \\\"sainsburys\\\": 1, \\\"red\\\": 7, \\\"stripe\\\": 1, \\\"prop\\\": 2, \\\"jesus\\\": 10, \\\"promote\\\": 13, \\\"hateful\\\": 13, \\\"biggotry\\\": 1, \\\"vile\\\": 7, \\\"role\\\": 9, \\\"multiconnexions\\\": 1, \\\"difficult\\\": 11, \\\"language\\\": 11, \\\"measure\\\": 5, \\\"un\\\": 3, \\\"guaranteed\\\": 2, \\\"smaimmigration\\\": 2, \\\"zeroattacks\\\": 2, \\\"istanbul\\\": 4, \\\"religionofpeace\\\": 2, \\\"reliability\\\": 2, \\\"friday\\\": 52, \\\"euro\\\": 20, \\\"england\\\": 7, \\\"threelions\\\": 1, \\\"woysboys\\\": 1, \\\"biherism\\\": 3, \\\"couple\\\": 23, \\\"swimwear\\\": 1, \\\"happening\\\": 18, \\\"airingofthegrievances\\\": 3, \\\"paul\\\": 10, \\\"beloy\\\": 4, \\\"varying\\\": 4, \\\"level\\\": 12, \\\"belgian\\\": 4, \\\"disgusted\\\": 2, \\\"watching\\\": 24, \\\"defend\\\": 1, \\\"career\\\": 6, \\\"intelligence\\\": 1, \\\"informing\\\": 1, \\\"gen\\\": 1, \\\"laughable\\\": 2, \\\"aww\\\": 7, \\\"yeah\\\": 30, \\\"bing\\\": 14, \\\"bong\\\": 14, \\\"safe\\\": 14, \\\"moving\\\": 6, \\\"special\\\": 13, \\\"basis\\\": 3, \\\"reality\\\": 14, \\\"review\\\": 4, \\\"jackie\\\": 2, \\\"evans\\\": 2, \\\"wanted\\\": 18, \\\"etsy\\\": 2, \\\"goatmilk\\\": 1, \\\"thoughj\\\": 1, \\\"experience\\\": 16, \\\"looked\\\": 7, \\\"caucasian\\\": 1, \\\"differently\\\": 2, \\\"stumble\\\": 2, \\\"getbackup\\\": 1, \\\"livefree\\\": 1, \\\"loveoften\\\": 1, \\\"befree\\\": 1, \\\"fucked\\\": 19, \\\"chatted\\\": 1, \\\"restaurant\\\": 5, \\\"open\\\": 27, \\\"appletstag\\\": 1, \\\"compleanno\\\": 1, \\\"toa\\\": 1, \\\"cake\\\": 9, \\\"birthday\\\": 21, \\\"vandal\\\": 5, \\\"jewish\\\": 12, \\\"menorah\\\": 2, \\\"swastika\\\": 9, \\\"bigotry\\\": 38, \\\"newswithed\\\": 9, \\\"airpo\\\": 4, \\\"connecting\\\": 3, \\\"flight\\\": 21, \\\"briskandvagabondeyeopenerenviromentalproductngwebukhxint\\\": 1, \\\"generation\\\": 2, \\\"web\\\": 3, \\\"h\\\": 21, \\\"hide\\\": 6, \\\"overcome\\\": 3, \\\"happens\\\": 6, \\\"spirituality\\\": 2, \\\"hahaha\\\": 4, \\\"weird\\\": 8, \\\"cognizant\\\": 3, \\\"fostercare\\\": 3, \\\"explain\\\": 10, \\\"together\\\": 17, \\\"alone\\\": 12, \\\"fine\\\": 10, \\\"dandy\\\": 1, \\\"lonely\\\": 5, \\\"exuberant\\\": 1, \\\"depressed\\\": 8, \\\"halffull\\\": 1, \\\"halfempty\\\": 1, \\\"featuring\\\": 3, \\\"picture\\\": 19, \\\"weather\\\": 8, \\\"cloud\\\": 3, \\\"pa\\\": 32, \\\"knowing\\\": 6, \\\"girliguessimwithher\\\": 1, \\\"tag\\\": 4, \\\"saddest\\\": 2, \\\"representation\\\": 5, \\\"forced\\\": 7, \\\"asshole\\\": 17, \\\"gutted\\\": 2, \\\"luck\\\": 9, \\\"zionism\\\": 8, \\\"form\\\": 12, \\\"based\\\": 9, \\\"phone\\\": 11, \\\"learned\\\": 10, \\\"ffs\\\": 1, \\\"linear\\\": 1, \\\"gameplay\\\": 1, \\\"went\\\": 16, \\\"becoming\\\": 4, \\\"mt\\\": 8, \\\"feminist\\\": 9, \\\"bday\\\": 7, \\\"sanya\\\": 1, \\\"whererefreshingbegins\\\": 1, \\\"brithday\\\": 3, \\\"jj\\\": 1, \\\"craziestpeoples\\\": 1, \\\"carl\\\": 29, \\\"palladino\\\": 3, \\\"unfit\\\": 2, \\\"board\\\": 12, \\\"resign\\\": 11, \\\"policebrutality\\\": 8, \\\"worry\\\": 4, \\\"bee\\\": 3, \\\"hopeful\\\": 12, \\\"industry\\\": 15, \\\"paladino\\\": 39, \\\"ally\\\": 24, \\\"dead\\\": 32, \\\"cow\\\": 18, \\\"disease\\\": 12, \\\"trumpproofamerica\\\": 1, \\\"catcalled\\\": 1, \\\"shuts\\\": 1, \\\"harasser\\\": 1, \\\"manhattan\\\": 1, \\\"rebellion\\\": 6, \\\"dontbuythesun\\\": 3, \\\"rag\\\": 3, \\\"tory\\\": 4, \\\"propaganda\\\": 9, \\\"others\\\": 33, \\\"summeime\\\": 2, \\\"glyfada\\\": 1, \\\"athens\\\": 2, \\\"coffee\\\": 4, \\\"perse\\\": 1, \\\"op\\\": 2, \\\"reappraise\\\": 1, \\\"victimhood\\\": 1, \\\"wise\\\": 2, \\\"nickname\\\": 1, \\\"donald\\\": 9, \\\"sentence\\\": 1, \\\"structure\\\": 1, \\\"skill\\\": 2, \\\"injustoutbook\\\": 1, \\\"uneducated\\\": 2, \\\"islamophobia\\\": 19, \\\"serf\\\": 4, \\\"empower\\\": 4, \\\"extremist\\\": 8, \\\"kkkblm\\\": 2, \\\"nazi\\\": 32, \\\"hitlerjugend\\\": 2, \\\"skin\\\": 7, \\\"leftist\\\": 10, \\\"dem\\\": 4, \\\"ideology\\\": 5, \\\"smoke\\\": 3, \\\"marijuana\\\": 10, \\\"unleashed\\\": 8, \\\"ibooks\\\": 8, \\\"number\\\": 13, \\\"leader\\\": 12, \\\"notlongnow\\\": 1, \\\"whatson\\\": 1, \\\"familyfun\\\": 2, \\\"magical\\\": 7, \\\"potion\\\": 1, \\\"ewabeach\\\": 1, \\\"magicalhappydrinks\\\": 1, \\\"ewa\\\": 1, \\\"santa\\\": 6, \\\"christmas\\\": 35, \\\"cdnpoli\\\": 5, \\\"abpoli\\\": 1, \\\"yyc\\\": 1, \\\"yeg\\\": 3, \\\"ottawa\\\": 3, \\\"happened\\\": 14, \\\"often\\\": 6, \\\"tell\\\": 40, \\\"snowpeople\\\": 1, \\\"humanity\\\": 14, \\\"keyboard\\\": 1, \\\"type\\\": 19, \\\"coopting\\\": 1, \\\"terrorist\\\": 15, \\\"reg\\\": 1, \\\"syria\\\": 4, \\\"autocorrects\\\": 1, \\\"colored\\\": 1, \\\"creates\\\": 1, \\\"environment\\\": 8, \\\"togetherness\\\": 1, \\\"mutual\\\": 3, \\\"respect\\\": 15, \\\"prerequisite\\\": 1, \\\"sustainable\\\": 1, \\\"reveal\\\": 4, \\\"first\\\": 84, \\\"official\\\": 29, \\\"poster\\\": 14, \\\"poalorigins\\\": 1, \\\"mo\\\": 6, \\\"intense\\\": 4, \\\"anxiety\\\": 12, \\\"nervous\\\": 3, \\\"gameofthrones\\\": 1, \\\"scrutinize\\\": 5, \\\"savor\\\": 5, \\\"dispose\\\": 6, \\\"unbelievable\\\": 9, \\\"chosen\\\": 9, \\\"headline\\\": 22, \\\"teen\\\": 15, \\\"virgin\\\": 2, \\\"oj\\\": 1, \\\"simpson\\\": 1, \\\"interesting\\\": 15, \\\"concept\\\": 8, \\\"thrown\\\": 13, \\\"window\\\": 8, \\\"skinhead\\\": 3, \\\"supremacist\\\": 3, \\\"heeded\\\": 3, \\\"feminismiscancer\\\": 40, \\\"feminismisterrorism\\\": 40, \\\"feminismmuktbharat\\\": 40, \\\"malevote\\\": 47, \\\"rotakids\\\": 1, \\\"arrived\\\": 10, \\\"lancashire\\\": 1, \\\"conference\\\": 16, \\\"lancaster\\\": 1, \\\"university\\\": 10, \\\"euphorix\\\": 2, \\\"bottle\\\": 2, \\\"stock\\\": 1, \\\"limited\\\": 3, \\\"supply\\\": 2, \\\"liquidhappieness\\\": 1, \\\"turmoil\\\": 2, \\\"blacktwitter\\\": 9, \\\"talk\\\": 33, \\\"organization\\\": 9, \\\"dehumanize\\\": 1, \\\"held\\\": 7, \\\"accountable\\\": 3, \\\"female\\\": 9, \\\"fighter\\\": 2, \\\"dolled\\\": 2, \\\"promotion\\\": 2, \\\"confirm\\\": 5, \\\"disorder\\\": 1, \\\"whats\\\": 12, \\\"noh\\\": 3, \\\"carolina\\\": 1, \\\"reactionary\\\": 1, \\\"aicles\\\": 2, \\\"education\\\": 15, \\\"named\\\": 3, \\\"pr\\\": 2, \\\"firm\\\": 2, \\\"gender\\\": 12, \\\"define\\\": 2, \\\"capability\\\": 1, \\\"ageism\\\": 2, \\\"resident\\\": 2, \\\"spring\\\": 12, \\\"street\\\": 12, \\\"able\\\": 12, \\\"backwho\\\": 1, \\\"missed\\\": 12, \\\"megreatfultogod\\\": 1, \\\"beendoinggreat\\\": 1, \\\"despise\\\": 5, \\\"cause\\\": 9, \\\"requirement\\\": 4, \\\"male\\\": 29, \\\"stillwithher\\\": 6, \\\"hillaryclinton\\\": 9, \\\"neverump\\\": 21, \\\"hold\\\": 14, \\\"door\\\": 7, \\\"deny\\\": 3, \\\"florida\\\": 9, \\\"tonto\\\": 1, \\\"dike\\\": 2, \\\"globalnews\\\": 1, \\\"apa\\\": 1, \\\"pleaaaseee\\\": 1, \\\"liketag\\\": 1, \\\"likefoag\\\": 1, \\\"likeforlike\\\": 1, \\\"stitch\\\": 1, \\\"nigga\\\": 15, \\\"horrible\\\": 11, \\\"sadly\\\": 6, \\\"service\\\": 13, \\\"kettering\\\": 1, \\\"branch\\\": 2, \\\"mindset\\\": 13, \\\"lead\\\": 16, \\\"cultureofdevelopment\\\": 7, \\\"gifit\\\": 1, \\\"exactly\\\": 4, \\\"alejandragil\\\": 1, \\\"colombia\\\": 2, \\\"latina\\\": 5, \\\"naked\\\": 23, \\\"japanese\\\": 6, \\\"cutest\\\": 4, \\\"adorable\\\": 1, \\\"aw\\\": 1, \\\"omg\\\": 47, \\\"goal\\\": 13, \\\"puppy\\\": 11, \\\"cutebaby\\\": 1, \\\"continue\\\": 3, \\\"potus\\\": 11, \\\"israel\\\": 25, \\\"happynewyear\\\": 6, \\\"wwi\\\": 1, \\\"wwii\\\": 1, \\\"waged\\\": 1, \\\"oil\\\": 27, \\\"sequoia\\\": 1, \\\"pic\\\": 16, \\\"oooh\\\": 1, \\\"malcolm\\\": 5, \\\"launched\\\": 3, \\\"ala\\\": 2, \\\"binge\\\": 5, \\\"preordered\\\": 5, \\\"trulyhappybaby\\\": 1, \\\"newmummy\\\": 1, \\\"arab\\\": 9, \\\"islamofascist\\\": 3, \\\"sense\\\": 9, \\\"shocking\\\": 8, \\\"ceased\\\": 2, \\\"rant\\\": 10, \\\"bubble\\\": 1, \\\"winter\\\": 3, \\\"bathtime\\\": 1, \\\"cozy\\\": 1, \\\"poll\\\": 3, \\\"ssnaddresshome\\\": 1, \\\"network\\\": 2, \\\"info\\\": 3, \\\"billing\\\": 1, \\\"failure\\\": 4, \\\"suspected\\\": 3, \\\"henrico\\\": 3, \\\"dec\\\": 4, \\\"et\\\": 3, \\\"crap\\\": 10, \\\"low\\\": 11, \\\"foolish\\\": 1, \\\"request\\\": 2, \\\"change\\\": 36, \\\"judge\\\": 8, \\\"coverage\\\": 4, \\\"strange\\\": 1, \\\"personalizedrecovery\\\": 1, \\\"fo\\\": 12, \\\"bear\\\": 32, \\\"hamster\\\": 1, \\\"imissyou\\\": 1, \\\"john\\\": 7, \\\"terry\\\": 6, \\\"chose\\\": 7, \\\"favourite\\\": 12, \\\"surprise\\\": 20, \\\"bluelivesmatter\\\": 6, \\\"censored\\\": 2, \\\"speech\\\": 12, \\\"everythingisracist\\\": 2, \\\"triggered\\\": 7, \\\"freedownload\\\": 1, \\\"peek\\\": 3, \\\"holier\\\": 1, \\\"moi\\\": 6, \\\"dropping\\\": 4, \\\"solid\\\": 6, \\\"reefer\\\": 2, \\\"negro\\\": 6, \\\"eat\\\": 10, \\\"mr\\\": 8, \\\"anslinger\\\": 2, \\\"cannabis\\\": 2, \\\"swingtanzenverboten\\\": 2, \\\"reaching\\\": 2, \\\"follower\\\": 6, \\\"twitch\\\": 2, \\\"streamer\\\": 1, \\\"almostthere\\\": 1, \\\"sharethelove\\\": 1, \\\"karaoke\\\": 1, \\\"friendship\\\": 7, \\\"nofilter\\\": 3, \\\"instacool\\\": 1, \\\"instagood\\\": 12, \\\"msgapparelstoday\\\": 1, \\\"moto\\\": 2, \\\"step\\\": 3, \\\"intervene\\\": 1, \\\"berating\\\": 1, \\\"bully\\\": 9, \\\"lot\\\": 46, \\\"stuff\\\": 18, \\\"confirmed\\\": 5, \\\"detail\\\": 1, \\\"finalise\\\": 1, \\\"biggestever\\\": 1, \\\"tbt\\\": 13, \\\"young\\\": 18, \\\"relevant\\\": 8, \\\"journalism\\\": 7, \\\"cockwomble\\\": 1, \\\"planning\\\": 13, \\\"electoralcollege\\\": 2, \\\"elect\\\": 4, \\\"notmypresident\\\": 28, \\\"drunk\\\": 8, \\\"pubfriction\\\": 1, \\\"indian\\\": 12, \\\"houston\\\": 2, \\\"midtown\\\": 1, \\\"messi\\\": 5, \\\"cr\\\": 5, \\\"religion\\\": 27, \\\"christianity\\\": 8, \\\"meccalive\\\": 5, \\\"sometimes\\\": 2, \\\"raise\\\": 6, \\\"brow\\\": 1, \\\"bar\\\": 7, \\\"golfstrengthandconditioning\\\": 1, \\\"felixfoisgolf\\\": 1, \\\"wh\\\": 11, \\\"enemy\\\": 12, \\\"deployed\\\": 1, \\\"google\\\": 4, \\\"illegal\\\": 10, \\\"manipin\\\": 1, \\\"fined\\\": 1, \\\"bastard\\\": 10, \\\"manipulationlawlessness\\\": 1, \\\"eating\\\": 5, \\\"chocolate\\\": 3, \\\"sliced\\\": 1, \\\"bread\\\": 7, \\\"beside\\\": 1, \\\"ref\\\": 7, \\\"realizing\\\": 1, \\\"dinner\\\": 9, \\\"pressconference\\\": 1, \\\"antalya\\\": 1, \\\"turkey\\\": 3, \\\"stereotype\\\": 13, \\\"solidarity\\\": 1, \\\"onelove\\\": 2, \\\"loop\\\": 2, \\\"shopping\\\": 14, \\\"brown\\\": 15, \\\"intersectional\\\": 2, \\\"bus\\\": 5, \\\"whitefeminism\\\": 2, \\\"nowhere\\\": 2, \\\"genius\\\": 3, \\\"fact\\\": 26, \\\"iq\\\": 8, \\\"digit\\\": 1, \\\"defending\\\": 6, \\\"condescension\\\": 4, \\\"although\\\": 5, \\\"saw\\\": 29, \\\"belongs\\\": 5, \\\"kitchen\\\": 5, \\\"current\\\": 1, \\\"mood\\\": 10, \\\"developer\\\": 4, \\\"hire\\\": 9, \\\"eurusd\\\": 4, \\\"test\\\": 6, \\\"nearterm\\\": 1, \\\"westpac\\\": 1, \\\"craftbeee\\\": 1, \\\"malinoislovers\\\": 1, \\\"malinois\\\": 1, \\\"passion\\\": 3, \\\"impoed\\\": 2, \\\"thief\\\": 5, \\\"investigate\\\": 2, \\\"prosecute\\\": 4, \\\"returnmyvinyl\\\": 2, \\\"pornisforlosers\\\": 1, \\\"govegan\\\": 1, \\\"absolutely\\\": 15, \\\"originated\\\": 1, \\\"theresistance\\\": 21, \\\"thinskinned\\\": 1, \\\"ban\\\": 3, \\\"press\\\": 8, \\\"hillary\\\": 30, \\\"toptags\\\": 6, \\\"thriving\\\": 2, \\\"oh\\\": 52, \\\"hair\\\": 23, \\\"boost\\\": 1, \\\"ale\\\": 5, \\\"kentucky\\\": 13, \\\"thurs\\\": 3, \\\"crab\\\": 2, \\\"comedy\\\": 7, \\\"election\\\": 15, \\\"letsgo\\\": 1, \\\"agent\\\": 1, \\\"tooeasy\\\": 1, \\\"dlc\\\": 1, \\\"gamingforeveryone\\\": 1, \\\"spit\\\": 3, \\\"meditation\\\": 4, \\\"foxnews\\\": 4, \\\"christ\\\": 7, \\\"headed\\\": 1, \\\"thealter\\\": 1, \\\"peculiar\\\": 1, \\\"fringesqcbagssummer\\\": 1, \\\"term\\\": 12, \\\"jihad\\\": 5, \\\"highlycontested\\\": 4, \\\"violates\\\": 1, \\\"freespeech\\\": 1, \\\"ahead\\\": 12, \\\"staywoke\\\": 1, \\\"guessed\\\": 2, \\\"disappointed\\\": 26, \\\"berlin\\\": 3, \\\"fk\\\": 1, \\\"europe\\\": 13, \\\"swinging\\\": 1, \\\"nyt\\\": 1, \\\"libcrib\\\": 3, \\\"pray\\\": 6, \\\"prayfororlando\\\": 6, \\\"amor\\\": 1, \\\"nohate\\\": 3, \\\"paz\\\": 1, \\\"associate\\\": 2, \\\"classy\\\": 4, \\\"prince\\\": 2, \\\"charles\\\": 8, \\\"offer\\\": 11, \\\"danger\\\": 5, \\\"robinson\\\": 5, \\\"natureperfection\\\": 1, \\\"str\\\": 1, \\\"capitalist\\\": 1, \\\"labour\\\": 1, \\\"socialist\\\": 3, \\\"environmentalist\\\": 1, \\\"coalitionist\\\": 1, \\\"ukip\\\": 2, \\\"gtfoh\\\": 5, \\\"itz\\\": 4, \\\"crackalogic\\\": 4, \\\"malign\\\": 5, \\\"raising\\\": 5, \\\"arresting\\\": 6, \\\"choked\\\": 4, \\\"bigger\\\": 8, \\\"perhaps\\\": 15, \\\"tank\\\": 1, \\\"soldier\\\": 1, \\\"angry\\\": 27, \\\"valued\\\": 1, \\\"utter\\\": 1, \\\"moron\\\": 14, \\\"projection\\\": 6, \\\"upf\\\": 3, \\\"cult\\\": 5, \\\"cultism\\\": 3, \\\"springst\\\": 3, \\\"straya\\\": 1, \\\"example\\\": 2, \\\"allowed\\\": 12, \\\"fearful\\\": 1, \\\"islam\\\": 18, \\\"cliche\\\": 5, \\\"bot\\\": 4, \\\"root\\\": 5, \\\"whiteaustralianpolicy\\\": 1, \\\"au\\\": 2, \\\"prisoner\\\": 1, \\\"manifestdestiny\\\": 1, \\\"oust\\\": 2, 