"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 36354, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 50000, \"word_counts\": \"{\\\"el\\\": 10, \\\"som\\\": 2, \\\"socit\\\": 27, \\\"humaine\\\": 5, \\\"cindy\\\": 4, \\\"je\\\": 11124, \\\"veux\\\": 1345, \\\"vraiment\\\": 1744, \\\"chiot\\\": 55, \\\"chaton\\\": 18, \\\"quel\\\": 309, \\\"beau\\\": 266, \\\"jour\\\": 1597, \\\"dt\\\": 133, \\\"dteste\\\": 640, \\\"assis\\\": 198, \\\"lintrieur\\\": 58, \\\"quand\\\": 1069, \\\"cest\\\": 3699, \\\"belle\\\": 339, \\\"journe\\\": 1220, \\\"lundi\\\": 284, \\\"matin\\\": 911, \\\"soleil\\\": 513, \\\"la\\\": 1311, \\\"soeur\\\": 119, \\\"a\\\": 6245, \\\"juste\\\": 1523, \\\"bronze\\\": 3, \\\"soph\\\": 3, \\\"what\\\": 10, \\\"are\\\": 7, \\\"you\\\": 86, \\\"jess\\\": 26, \\\"acajou\\\": 1, \\\"lair\\\": 266, \\\"stupide\\\": 170, \\\"doit\\\": 305, \\\"obtenir\\\": 260, \\\"image\\\": 129, \\\"meh\\\": 23, \\\"bouton\\\": 61, \\\"me\\\": 511, \\\"maintenant\\\": 2652, \\\"vient\\\": 552, \\\"poster\\\": 22, \\\"nouveau\\\": 994, \\\"blog\\\": 199, \\\"vrifiezle\\\": 13, \\\"ladresse\\\": 13, \\\"lemonadedaywordpresscomminneapolisstpaul\\\": 1, \\\"faitesmoi\\\": 37, \\\"savoir\\\": 305, \\\"pensez\\\": 65, \\\"aller\\\": 1364, \\\"lit\\\": 617, \\\"aujourdhui\\\": 2110, \\\"suce\\\": 238, \\\"viens\\\": 922, \\\"davoir\\\": 325, \\\"premier\\\": 285, \\\"billet\\\": 147, \\\"stationnement\\\": 18, \\\"trois\\\": 97, \\\"an\\\": 442, \\\"vivant\\\": 21, \\\"savane\\\": 5, \\\"tweet\\\": 592, \\\"tous\\\": 1144, \\\"compris\\\": 122, \\\"jespre\\\": 1031, \\\"dans\\\": 203, \\\"lattente\\\": 32, \\\"toutes\\\": 294, \\\"chansons\\\": 106, \\\"aimezles\\\": 2, \\\"aimezvous\\\": 24, \\\"xxx\\\": 82, \\\"sophie\\\": 8, \\\"sil\\\": 386, \\\"plat\\\": 319, \\\"rpondez\\\": 27, \\\"btw\\\": 76, \\\"quelle\\\": 610, \\\"console\\\": 3, \\\"avezvous\\\": 243, \\\"achet\\\": 125, \\\"sur\\\": 308, \\\"point\\\": 348, \\\"dessayer\\\": 39, \\\"faire\\\": 2489, \\\"don\\\": 26, \\\"sang\\\": 64, \\\"sauver\\\": 30, \\\"vie\\\": 595, \\\"jai\\\": 5611, \\\"ralis\\\": 28, \\\"faisais\\\": 16, \\\"commentaire\\\": 56, \\\"ux\\\": 3, \\\"it\\\": 85, \\\"stuff\\\": 7, \\\"confond\\\": 4, \\\"amis\\\": 445, \\\"facebook\\\": 138, \\\"non\\\": 792, \\\"lindustrie\\\": 4, \\\"hey\\\": 508, \\\"girl\\\": 21, \\\"jaccepte\\\": 4, \\\"workworkworkexemploe\\\": 1, \\\"vendredi\\\": 283, \\\"fonctionne\\\": 269, \\\"hohum\\\": 1, \\\"temp\\\": 1437, \\\"plus\\\": 3056, \\\"frais\\\": 56, \\\"bien\\\": 2595, \\\"peuttre\\\": 562, \\\"vais\\\": 1615, \\\"travaux\\\": 37, \\\"autour\\\": 122, \\\"maison\\\": 1300, \\\"pense\\\": 1259, \\\"pouvoir\\\": 306, \\\"ne\\\": 781, \\\"peut\\\": 689, \\\"face\\\": 70, \\\"saignement\\\": 5, \\\"pendant\\\": 575, \\\"encore\\\": 1415, \\\"deux\\\": 581, \\\"semaines\\\": 223, \\\"surmonter\\\": 10, \\\"mmm\\\": 53, \\\"tarte\\\": 15, \\\"odorat\\\": 2, \\\"si\\\": 2695, \\\"ressemblant\\\": 3, \\\"magazine\\\": 24, \\\"mon\\\": 809, \\\"chat\\\": 202, \\\"ressemble\\\": 213, \\\"croire\\\": 186, \\\"lattaque\\\": 2, \\\"larbalte\\\": 1, \\\"un\\\": 531, \\\"monstre\\\": 11, \\\"gt\\\": 252, \\\"wth\\\": 6, \\\"maladroit\\\": 10, \\\"toute\\\": 654, \\\"faon\\\": 381, \\\"dsol\\\": 755, \\\"anida\\\": 1, \\\"blague\\\": 39, \\\"vrai\\\": 166, \\\"coeur\\\": 47, \\\"bris\\\": 53, \\\"sujet\\\": 167, \\\"lurgence\\\": 2, \\\"soudaine\\\": 2, \\\"famille\\\": 279, \\\"finit\\\": 21, \\\"spectacle\\\": 351, \\\"runion\\\": 64, \\\"totm\\\": 1, \\\"rentrer\\\": 260, \\\"dun\\\": 540, \\\"dner\\\": 197, \\\"tonnamment\\\": 6, \\\"amusant\\\": 337, \\\"fam\\\": 31, \\\"bam\\\": 6, \\\"lol\\\": 1685, \\\"im\\\": 92, \\\"brl\\\": 89, \\\"nuit\\\": 1250, \\\"fte\\\": 375, \\\"continue\\\": 145, \\\"whoo\\\": 17, \\\"sentiras\\\": 6, \\\"mieux\\\": 574, \\\"bientt\\\": 463, \\\"estce\\\": 605, \\\"fais\\\": 459, \\\"monsieur\\\": 84, \\\"nglig\\\": 12, \\\"twitter\\\": 1037, \\\"soz\\\": 5, \\\"vous\\\": 1463, \\\"seule\\\": 136, \\\"chose\\\": 921, \\\"meilleur\\\": 381, \\\"jamais\\\": 760, \\\"romance\\\": 4, \\\"chimique\\\": 7, \\\"parce\\\": 571, \\\"c\\\": 64, \\\"heureux\\\": 484, \\\"sentiment\\\": 95, \\\"accompli\\\": 11, \\\"restez\\\": 26, \\\"bnis\\\": 6, \\\"hte\\\": 139, \\\"voir\\\": 1197, \\\"tourne\\\": 97, \\\"mariage\\\": 125, \\\"annul\\\": 55, \\\"devaient\\\": 11, \\\"travailler\\\": 518, \\\"lieu\\\": 112, \\\"omg\\\": 347, \\\"descendre\\\": 21, \\\"escaliers\\\": 13, \\\"trouver\\\": 376, \\\"train\\\": 580, \\\"manger\\\": 336, \\\"bonbon\\\": 26, \\\"reste\\\": 260, \\\"exclu\\\": 4, \\\"tout\\\": 2302, \\\"soit\\\": 52, \\\"dit\\\": 679, \\\"passant\\\": 33, \\\"aucun\\\": 199, \\\"kaziranga\\\": 1, \\\"nest\\\": 815, \\\"ouvert\\\": 61, \\\"vaut\\\": 82, \\\"visite\\\": 65, \\\"cette\\\": 1136, \\\"mto\\\": 71, \\\"alors\\\": 1156, \\\"doi\\\": 906, \\\"revenir\\\": 186, \\\"beaucoup\\\": 1112, \\\"choses\\\": 531, \\\"ongaku\\\": 1, \\\"mort\\\": 220, \\\"triste\\\": 902, \\\"trs\\\": 1199, \\\"moment\\\": 707, \\\"dcouvert\\\": 47, \\\"copain\\\": 40, \\\"chien\\\": 186, \\\"pre\\\": 193, \\\"jaimerai\\\": 1, \\\"toujours\\\": 1224, \\\"homme\\\": 177, \\\"manque\\\": 656, \\\"seul\\\": 342, \\\"ami\\\": 439, \\\"fait\\\": 2037, \\\"rire\\\": 103, \\\"travail\\\": 1558, \\\"part\\\": 167, \\\"ennuy\\\": 248, \\\"superstoked\\\": 1, \\\"propos\\\": 191, \\\"prendre\\\": 409, \\\"petit\\\": 330, \\\"mec\\\": 275, \\\"patinage\\\": 4, \\\"re\\\": 75, \\\"fois\\\": 848, \\\"demain\\\": 1181, \\\"le\\\": 2221, \\\"grand\\\": 395, \\\"dlai\\\": 18, \\\"dont\\\": 151, \\\"inquit\\\": 3, \\\"projet\\\": 84, \\\"foire\\\": 9, \\\"scientifique\\\": 12, \\\"voulais\\\": 202, \\\"volcan\\\": 2, \\\"assez\\\": 355, \\\"fb\\\": 55, \\\"mennuie\\\": 85, \\\"bon\\\": 1468, \\\"dernire\\\": 517, \\\"crpuscule\\\": 46, \\\"prix\\\": 168, \\\"nikki\\\": 6, \\\"ntait\\\": 159, \\\"l\\\": 577, \\\"suppose\\\": 294, \\\"sommeil\\\": 231, \\\"adapt\\\": 5, \\\"autres\\\": 146, \\\"jutilise\\\": 37, \\\"carte\\\": 104, \\\"crdit\\\": 28, \\\"course\\\": 162, \\\"estomac\\\": 18, \\\"nud\\\": 4, \\\"incroyable\\\": 332, \\\"diffrence\\\": 23, \\\"quune\\\": 59, \\\"douche\\\": 122, \\\"apr\\\": 620, \\\"avoir\\\": 1030, \\\"seulement\\\": 409, \\\"heures\\\": 869, \\\"et\\\": 1097, \\\"nai\\\": 925, \\\"aucune\\\": 175, \\\"ide\\\": 143, \\\"dailleurs\\\": 9, \\\"habillez\\\": 1, \\\"buvez\\\": 9, \\\"tonne\\\": 25, \\\"plan\\\": 121, \\\"mmhmm\\\": 2, \\\"ma\\\": 967, \\\"sac\\\": 98, \\\"mixte\\\": 2, \\\"ipod\\\": 123, \\\"mais\\\": 859, \\\"broches\\\": 2, \\\"chapeau\\\": 36, \\\"sais\\\": 855, \\\"voulez\\\": 122, \\\"dire\\\": 663, \\\"cela\\\": 1146, \\\"marrive\\\": 9, \\\"jaime\\\": 673, \\\"jb\\\": 51, \\\"disney\\\": 30, \\\"birthday\\\": 6, \\\"in\\\": 58, \\\"day\\\": 53, \\\"pourquoi\\\": 903, \\\"saffichent\\\": 1, \\\"pa\\\": 1295, \\\"jou\\\": 110, \\\"virtua\\\": 1, \\\"tennis\\\": 24, \\\"soir\\\": 1084, \\\"gnial\\\": 577, \\\"ce\\\": 464, \\\"norme\\\": 81, \\\"dpart\\\": 36, \\\"prcdente\\\": 8, \\\"voyage\\\": 210, \\\"fethiye\\\": 1, \\\"u\\\": 106, \\\"fatigu\\\": 534, \\\"signaler\\\": 13, \\\"smiley\\\": 6, \\\"autre\\\": 557, \\\"contenu\\\": 20, \\\"pourriez\\\": 51, \\\"envisager\\\": 2, \\\"dajouter\\\": 14, \\\"brosses\\\": 1, \\\"pour\\\": 225, \\\"gimp\\\": 5, \\\"photoshop\\\": 17, \\\"etc\\\": 52, \\\"oui\\\": 1242, \\\"peu\\\": 969, \\\"enlve\\\": 2, \\\"nature\\\": 14, \\\"peux\\\": 1862, \\\"merci\\\": 1627, \\\"semaine\\\": 736, \\\"bnie\\\": 3, \\\"aussi\\\": 1580, \\\"chec\\\": 27, \\\"navez\\\": 86, \\\"rien\\\": 521, \\\"boire\\\": 117, \\\"sen\\\": 690, \\\"mal\\\": 913, \\\"toi\\\": 202, \\\"sinon\\\": 47, \\\"ctfu\\\": 1, \\\"eaa\\\": 2, \\\"sedihh\\\": 1, \\\"selengarain\\\": 1, \\\"pavot\\\": 2, \\\"dongg\\\": 1, \\\"eh\\\": 267, \\\"courriel\\\": 39, \\\"quoi\\\": 363, \\\"il\\\": 1783, \\\"trou\\\": 15, \\\"toit\\\": 14, \\\"bonjour\\\": 556, \\\"weekend\\\": 622, \\\"caf\\\": 237, \\\"collier\\\": 20, \\\"ponte\\\": 1, \\\"penang\\\": 3, \\\"vers\\\": 332, \\\"direction\\\": 38, \\\"continent\\\": 3, \\\"envoy\\\": 108, \\\"courrier\\\": 74, \\\"lectronique\\\": 51, \\\"lutilisation\\\": 11, \\\"lnergie\\\": 14, \\\"presque\\\": 271, \\\"doubl\\\": 4, \\\"lalimentation\\\": 9, \\\"ralenti\\\": 3, \\\"tlphone\\\": 399, \\\"pauvre\\\": 195, \\\"monde\\\": 785, \\\"ides\\\": 42, \\\"celuil\\\": 38, \\\"enfants\\\": 233, \\\"dis\\\": 141, \\\"heureuse\\\": 72, \\\"maman\\\": 256, \\\"google\\\": 78, \\\"wave\\\": 6, \\\"semble\\\": 485, \\\"japprcie\\\": 23, \\\"diagrammes\\\": 2, \\\"figure\\\": 7, \\\"bton\\\": 9, \\\"premires\\\": 23, \\\"cuisine\\\": 82, \\\"faudra\\\": 16, \\\"publie\\\": 13, \\\"moz\\\": 7, \\\"prrappel\\\": 1, \\\"payer\\\": 59, \\\"mardi\\\": 103, \\\"raisin\\\": 12, \\\"collgue\\\": 19, \\\"pr\\\": 173, \\\"conglateur\\\": 1, \\\"donc\\\": 629, \\\"glacs\\\": 1, \\\"doux\\\": 156, \\\"veill\\\": 85, \\\"boooo\\\": 16, \\\"chance\\\": 403, \\\"ligue\\\": 10, \\\"champion\\\": 13, \\\"ministre\\\": 9, \\\"liverpool\\\": 10, \\\"moimme\\\": 107, \\\"va\\\": 1312, \\\"chercher\\\": 106, \\\"lanne\\\": 136, \\\"prochaine\\\": 291, \\\"tu\\\": 470, \\\"devrais\\\": 243, \\\"lira\\\": 200, \\\"secret\\\": 30, \\\"srie\\\": 46, \\\"hollywood\\\": 19, \\\"jen\\\": 62, \\\"calonita\\\": 1, \\\"amusants\\\": 29, \\\"rpondu\\\": 53, \\\"fil\\\": 32, \\\"macthemes\\\": 1, \\\"pouvez\\\": 296, \\\"rsoudre\\\": 10, \\\"dormir\\\": 645, \\\"rveille\\\": 31, \\\"jaimerais\\\": 631, \\\"clins\\\": 74, \\\"mehh\\\": 2, \\\"retourner\\\": 102, \\\"collge\\\": 58, \\\"detat\\\": 1, \\\"quelquun\\\": 619, \\\"certaines\\\": 73, \\\"enchilada\\\": 5, \\\"lcrire\\\": 2, \\\"comment\\\": 880, \\\"t\\\": 139, \\\"quot\\\": 980, \\\"thanx\\\": 24, \\\"long\\\": 156, \\\"g\\\": 95, \\\"cool\\\": 416, \\\"oiseaux\\\": 30, \\\"devraientils\\\": 2, \\\"chanter\\\": 51, \\\"sfbm\\\": 1, \\\"termin\\\": 199, \\\"lensemble\\\": 20, \\\"carnaval\\\": 6, \\\"gnral\\\": 17, \\\"remport\\\": 7, \\\"match\\\": 50, \\\"perdu\\\": 280, \\\"all\\\": 304, \\\"test\\\": 118, \\\"jet\\\": 42, \\\"rb\\\": 7, \\\"contrleur\\\": 2, \\\"diable\\\": 39, \\\"bus\\\": 75, \\\"minute\\\": 320, \\\"en\\\": 845, \\\"fin\\\": 282, \\\"compte\\\": 295, \\\"dcid\\\": 74, \\\"marcher\\\": 114, \\\"souffler\\\": 8, \\\"cours\\\": 196, \\\"laquelle\\\": 45, \\\"laventure\\\": 3, \\\"passe\\\": 235, \\\"dautobus\\\": 3, \\\"retour\\\": 573, \\\"natation\\\": 30, \\\"sorti\\\": 141, \\\"tre\\\": 1753, \\\"bonne\\\": 1198, \\\"penserais\\\": 4, \\\"passerai\\\": 10, \\\"commission\\\": 5, \\\"peinture\\\": 24, \\\"vacances\\\": 185, \\\"publiques\\\": 2, \\\"matriel\\\": 15, \\\"marketing\\\": 17, \\\"universitaire\\\": 7, \\\"foo\\\": 3, \\\"coder\\\": 4, \\\"longtemps\\\": 193, \\\"fille\\\": 516, \\\"passer\\\": 303, \\\"mike\\\": 31, \\\"enregistrs\\\": 5, \\\"frapper\\\": 63, \\\"record\\\": 10, \\\"manquer\\\": 228, \\\"siamion\\\": 1, \\\"commencer\\\": 86, \\\"penser\\\": 119, \\\"concours\\\": 21, \\\"local\\\": 17, \\\"escroquerie\\\": 1, \\\"vois\\\": 174, \\\"ici\\\": 924, \\\"manquait\\\": 16, \\\"seattle\\\": 13, \\\"pouviez\\\": 10, \\\"ok\\\": 314, \\\"r\\\": 109, \\\"e\\\": 127, \\\"optimsh\\\": 1, \\\"ou\\\": 154, \\\"ounull\\\": 1, \\\"chea\\\": 2, \\\"man\\\": 33, \\\"fob\\\": 5, \\\"sentant\\\": 41, \\\"quitterais\\\": 1, \\\"mari\\\": 168, \\\"tt\\\": 443, \\\"prvu\\\": 48, \\\"dvouement\\\": 5, \\\"dvtir\\\": 1, \\\"accroche\\\": 2, \\\"daccord\\\": 363, \\\"attendezleur\\\": 1, \\\"menvoyer\\\": 26, \\\"trucs\\\": 57, \\\"publication\\\": 46, \\\"apparemment\\\": 76, \\\"jusquel\\\": 1, \\\"bonus\\\": 6, \\\"djeuner\\\": 285, \\\"dlicieux\\\": 104, \\\"lheure\\\": 144, \\\"bain\\\": 86, \\\"jumeaux\\\": 14, \\\"puis\\\": 542, \\\"drapeau\\\": 2, \\\"copie\\\": 29, \\\"panne\\\": 85, \\\"sicle\\\": 10, \\\"avant\\\": 514, \\\"sortie\\\": 57, \\\"yay\\\": 397, \\\"ensoleill\\\": 80, \\\"o\\\": 813, \\\"tempte\\\": 55, \\\"hier\\\": 433, \\\"arros\\\": 2, \\\"fleurs\\\": 30, \\\"brille\\\": 27, \\\"parfait\\\": 74, \\\"trajet\\\": 21, \\\"transform\\\": 9, \\\"tellement\\\": 1905, \\\"faim\\\": 115, \\\"recommandation\\\": 15, \\\"dj\\\": 569, \\\"douleur\\\": 113, \\\"ressente\\\": 2, \\\"chaque\\\": 170, \\\"moins\\\": 472, \\\"ressentais\\\": 2, \\\"auparavant\\\": 14, \\\"dfini\\\": 7, \\\"andrea\\\": 12, \\\"amp\\\": 1229, \\\"jaurais\\\": 135, \\\"pu\\\": 93, \\\"marrter\\\": 16, \\\"b\\\": 230, \\\"chakras\\\": 1, \\\"rptition\\\": 22, \\\"nice\\\": 43, \\\"cu\\\": 12, \\\"play\\\": 13, \\\"w\\\": 160, \\\"buttrflies\\\": 1, \\\"vino\\\": 2, \\\"meilleure\\\": 118, \\\"sant\\\": 52, \\\"shannon\\\": 4, \\\"joue\\\": 79, \\\"piano\\\": 13, \\\"chante\\\": 21, \\\"amanda\\\": 16, \\\"danse\\\": 99, \\\"interprtative\\\": 1, \\\"samliore\\\": 12, \\\"but\\\": 42, \\\"oxiinfamuz\\\": 1, \\\"iight\\\": 1, \\\"ducatti\\\": 1, \\\"est\\\": 763, \\\"uh\\\": 38, \\\"morrow\\\": 13, \\\"besoin\\\": 1036, \\\"quelque\\\": 632, \\\"lcole\\\": 477, \\\"lt\\\": 785, \\\"connor\\\": 5, \\\"drang\\\": 30, \\\"dtester\\\": 8, \\\"tashaa\\\": 1, \\\"vont\\\": 154, \\\"corpus\\\": 3, \\\"christi\\\": 3, \\\"personne\\\": 394, \\\"prt\\\": 219, \\\"pres\\\": 36, \\\"grandpre\\\": 31, \\\"oncle\\\": 27, \\\"fo\\\": 4, \\\"jtais\\\": 438, \\\"ambiance\\\": 17, \\\"dessin\\\": 17, \\\"microsoft\\\": 21, \\\"peur\\\": 143, \\\"orages\\\": 21, \\\"malade\\\": 542, \\\"pensons\\\": 9, \\\"quil\\\": 922, \\\"pourrait\\\": 190, \\\"virus\\\": 19, \\\"parvo\\\": 1, \\\"comme\\\": 1515, \\\"soeurs\\\": 32, \\\"dcd\\\": 14, \\\"awwwww\\\": 17, \\\"allez\\\": 244, \\\"essayer\\\": 213, \\\"irlandaise\\\": 2, \\\"ballet\\\": 4, \\\"casque\\\": 19, \\\"remplacement\\\": 10, \\\"sennheiser\\\": 1, \\\"venu\\\": 103, \\\"dfinitivement\\\": 57, \\\"faux\\\": 62, \\\"sucent\\\": 11, \\\"apparatre\\\": 9, \\\"leve\\\": 10, \\\"jcoute\\\": 36, \\\"parklife\\\": 1, \\\"aurait\\\": 23, \\\"aim\\\": 174, \\\"trop\\\": 962, \\\"ivre\\\": 33, \\\"gteau\\\": 54, \\\"cependant\\\": 227, \\\"rcit\\\": 6, \\\"amandas\\\": 1, \\\"esprons\\\": 161, \\\"newark\\\": 6, \\\"nite\\\": 99, \\\"prolly\\\": 5, \\\"not\\\": 40, \\\"fini\\\": 224, \\\"mendormir\\\": 43, \\\"h\\\": 350, \\\"mchants\\\": 22, \\\"se\\\": 457, \\\"rveills\\\": 6, \\\"minuit\\\": 32, \\\"bright\\\": 3, \\\"eyed\\\": 3, \\\"tonnerre\\\": 39, \\\"nous\\\": 714, \\\"commercial\\\": 69, \\\"cadre\\\": 14, \\\"rfrigrateur\\\": 17, \\\"vrifiez\\\": 49, \\\"obtenez\\\": 121, \\\"abonns\\\": 64, \\\"utilisant\\\": 81, \\\"wwwtweeterfollowcom\\\": 20, \\\"ajoutez\\\": 61, \\\"payez\\\": 58, \\\"vip\\\": 60, \\\"termines\\\": 12, \\\"bisous\\\": 73, \\\"revoir\\\": 117, \\\"schiphol\\\": 1, \\\"apafor\\\": 1, \\\"tropiques\\\": 1, \\\"ensemble\\\": 101, \\\"pensais\\\": 235, \\\"lavais\\\": 26, \\\"endommag\\\": 7, \\\"asiatique\\\": 10, \\\"attention\\\": 41, \\\"diplme\\\": 64, \\\"jamie\\\": 15, \\\"cerise\\\": 15, \\\"bj\\\": 4, \\\"bons\\\": 149, \\\"flicitations\\\": 144, \\\"wow\\\": 245, \\\"heck\\\": 8, \\\"thee\\\": 3, \\\"cuzin\\\": 2, \\\"parlera\\\": 5, \\\"oh\\\": 1228, \\\"chri\\\": 35, \\\"tragique\\\": 8, \\\"prier\\\": 16, \\\"accent\\\": 10, \\\"amricains\\\": 13, \\\"incroyables\\\": 52, \\\"anglais\\\": 51, \\\"simplement\\\": 363, \\\"ennuyeux\\\": 125, \\\"simple\\\": 53, \\\"crap\\\": 6, \\\"ugh\\\": 145, \\\"tudier\\\": 103, \\\"finale\\\": 160, \\\"ligne\\\": 243, \\\"dbarrass\\\": 3, \\\"mre\\\": 335, \\\"smartphone\\\": 2, \\\"ctait\\\": 712, \\\"plupart\\\": 100, \\\"dtest\\\": 9, \\\"pomp\\\": 11, \\\"incertain\\\": 9, \\\"encourag\\\": 4, \\\"essouffl\\\": 1, \\\"exercice\\\": 7, \\\"dincendie\\\": 3, \\\"saut\\\": 26, \\\"prilleux\\\": 1, \\\"ltait\\\": 5, \\\"regarder\\\": 789, \\\"garons\\\": 109, \\\"jouer\\\": 297, \\\"foosball\\\": 1, \\\"bb\\\": 439, \\\"celia\\\": 2, \\\"entre\\\": 83, \\\"arbres\\\": 8, \\\"domg\\\": 2, \\\"mauvais\\\": 355, \\\"arriv\\\": 130, \\\"moto\\\": 15, \\\"chemin\\\": 166, \\\"stationn\\\": 1, \\\"chili\\\": 23, \\\"gen\\\": 461, \\\"sontils\\\": 42, \\\"imprudents\\\": 1, \\\"x\\\": 499, \\\"heure\\\": 297, \\\"coucher\\\": 173, \\\"probablement\\\": 242, \\\"couche\\\": 29, \\\"nanay\\\": 1, \\\"pleur\\\": 55, \\\"lu\\\": 82, \\\"donne\\\": 118, \\\"serra\\\": 2, \\\"connaissais\\\": 14, \\\"pleurais\\\": 3, \\\"haha\\\": 922, \\\"pleins\\\": 3, \\\"aime\\\": 288, \\\"super\\\": 241, \\\"excit\\\": 239, \\\"vite\\\": 98, \\\"getz\\\": 1, \\\"packin\\\": 4, \\\"mauvaise\\\": 200, \\\"ferais\\\": 61, \\\"javais\\\": 239, \\\"ordinateur\\\": 207, \\\"portable\\\": 165, \\\"mac\\\": 94, \\\"service\\\": 94, \\\"bf\\\": 28, \\\"pensait\\\": 19, \\\"aliment\\\": 25, \\\"lai\\\": 620, \\\"contact\\\": 45, \\\"bowling\\\": 16, \\\"on\\\": 78, \\\"plage\\\": 178, \\\"soutien\\\": 25, \\\"babysitten\\\": 1, \\\"mi\\\": 300, \\\"suspendu\\\": 22, \\\"raison\\\": 232, \\\"dune\\\": 325, \\\"activit\\\": 5, \\\"trange\\\": 119, \\\"imaginer\\\": 27, \\\"sest\\\": 368, \\\"produit\\\": 44, \\\"excellente\\\": 139, \\\"paresseuse\\\": 8, \\\"avec\\\": 122, \\\"lorsque\\\": 162, \\\"insomnie\\\": 7, \\\"essai\\\": 45, \\\"conduisant\\\": 16, \\\"cabriolet\\\": 2, \\\"considrant\\\": 3, \\\"srieusement\\\": 101, \\\"porsche\\\": 3, \\\"d\\\": 413, \\\"soire\\\": 146, \\\"basildon\\\": 1, \\\"devenu\\\": 36, \\\"colchester\\\": 3, \\\"saison\\\": 144, \\\"football\\\": 66, \\\"britannique\\\": 21, \\\"malaise\\\": 2, \\\"lolive\\\": 1, \\\"elles\\\": 45, \\\"veulent\\\": 68, \\\"email\\\": 56, \\\"hope\\\": 6, \\\"go\\\": 47, \\\"arrivons\\\": 2, \\\"retard\\\": 159, \\\"saurez\\\": 4, \\\"devrait\\\": 215, \\\"au\\\": 293, \\\"lhiver\\\": 15, \\\"lextrieur\\\": 131, \\\"woolies\\\": 1, \\\"feu\\\": 61, \\\"que\\\": 128, \\\"lapplication\\\": 33, \\\"met\\\": 32, \\\"signal\\\": 12, \\\"sonorenull\\\": 1, \\\"pluie\\\": 329, \\\"reporte\\\": 5, \\\"tard\\\": 458, \\\"sga\\\": 1, \\\"vu\\\": 465, \\\"titre\\\": 34, \\\"na\\\": 498, \\\"voulu\\\": 61, \\\"de\\\": 406, \\\"devoir\\\": 214, \\\"suivre\\\": 230, \\\"bummed\\\": 32, \\\"bonnes\\\": 149, \\\"personnes\\\": 263, \\\"vies\\\": 9, \\\"doiventelles\\\": 2, \\\"dabord\\\": 75, \\\"oreilles\\\": 15, \\\"sonn\\\": 5, \\\"matine\\\": 40, \\\"boulot\\\": 5, \\\"con\\\": 13, \\\"emilia\\\": 1, \\\"demande\\\": 167, \\\"lun\\\": 155, \\\"dentre\\\": 87, \\\"arrivera\\\": 2, \\\"langlais\\\": 30, \\\"une\\\": 308, \\\"exigence\\\": 1, \\\"nestce\\\": 138, \\\"signer\\\": 14, \\\"tlcharger\\\": 105, \\\"questce\\\": 253, \\\"dtre\\\": 340, \\\"gay\\\": 45, \\\"taitce\\\": 15, \\\"pris\\\": 256, \\\"qui\\\": 134, \\\"vrifier\\\": 117, \\\"pleut\\\": 143, \\\"connexion\\\": 46, \\\"internet\\\": 142, \\\"rapide\\\": 123, \\\"gagnons\\\": 3, \\\"parole\\\": 22, \\\"crier\\\": 39, \\\"fort\\\": 130, \\\"jusqu\\\": 648, \\\"murs\\\": 11, \\\"descendent\\\": 4, \\\"gagn\\\": 101, \\\"musique\\\": 283, \\\"chant\\\": 51, \\\"ballerina\\\": 1, \\\"i\\\": 212, \\\"luv\\\": 55, \\\"miss\\\": 43, \\\"uuu\\\": 2, \\\"jacob\\\": 24, \\\"voulait\\\": 54, \\\"gar\\\": 376, \\\"manquons\\\": 14, \\\"assurance\\\": 6, \\\"mdicale\\\": 2, \\\"mois\\\": 264, \\\"partir\\\": 297, \\\"longues\\\": 20, \\\"souvienne\\\": 5, \\\"merde\\\": 359, \\\"vraie\\\": 34, \\\"habituellement\\\": 31, \\\"premire\\\": 211, \\\"nouvel\\\": 138, \\\"appartement\\\": 26, \\\"atlanta\\\": 12, \\\"soooo\\\": 9, \\\"longue\\\": 177, \\\"dmnagement\\\": 14, \\\"mitchell\\\": 6, \\\"chanson\\\": 285, \\\"ratatat\\\": 1, \\\"bday\\\": 82, \\\"remake\\\": 3, \\\"video\\\": 5, \\\"skype\\\": 22, \\\"lecture\\\": 76, \\\"mandy\\\": 4, \\\"bubuty\\\": 1, \\\"wwwtweeteraddercom\\\": 30, \\\"essay\\\": 214, \\\"dutiliser\\\": 29, \\\"qik\\\": 2, \\\"sony\\\": 15, \\\"ki\\\": 4, \\\"croiriez\\\": 2, \\\"baigner\\\": 2, \\\"vtements\\\": 73, \\\"meilleurs\\\": 108, \\\"raddd\\\": 1, \\\"moi\\\": 673, \\\"ira\\\": 35, \\\"tte\\\": 472, \\\"gorge\\\": 92, \\\"plaint\\\": 4, \\\"froid\\\": 237, \\\"mai\\\": 50, \\\"joie\\\": 52, \\\"commmee\\\": 1, \\\"date\\\": 107, \\\"amusante\\\": 68, \\\"wiff\\\": 6, \\\"kevin\\\": 26, \\\"alaina\\\": 1, \\\"nathan\\\": 7, \\\"bestfrann\\\": 1, \\\"hehe\\\": 137, \\\"carolinnne\\\": 1, \\\"etudier\\\": 1, \\\"dieu\\\": 366, \\\"final\\\": 35, \\\"paparazzo\\\": 3, \\\"coinc\\\": 114, \\\"promis\\\": 12, \\\"gentil\\\": 114, \\\"marrterai\\\": 1, \\\"garon\\\": 139, \\\"heh\\\": 29, \\\"thanks\\\": 14, \\\"ahha\\\": 4, \\\"missy\\\": 7, \\\"kris\\\": 26, \\\"allen\\\": 11, \\\"rendu\\\": 106, \\\"jours\\\": 798, \\\"connais\\\": 205, \\\"dernier\\\": 380, \\\"samedi\\\": 179, \\\"rveill\\\": 260, \\\"lquipe\\\": 48, \\\"petite\\\": 204, \\\"fils\\\": 84, \\\"suck\\\": 23, \\\"sexy\\\": 63, \\\"port\\\": 22, \\\"entrant\\\": 5, \\\"ouverts\\\": 18, \\\"lmao\\\": 126, \\\"drle\\\": 223, \\\"srement\\\": 12, \\\"regard\\\": 175, \\\"ni\\\": 46, \\\"contre\\\": 122, \\\"compter\\\": 14, \\\"ct\\\": 176, \\\"linfection\\\": 2, \\\"dent\\\": 76, \\\"p\\\": 212, \\\"amusez\\\": 16, \\\"matre\\\": 6, \\\"ring\\\": 5, \\\"hro\\\": 8, \\\"lamusement\\\": 20, \\\"incroyablement\\\": 29, \\\"gnreux\\\": 7, \\\"frapp\\\": 86, \\\"homosexuels\\\": 8, \\\"finalement\\\": 185, \\\"sortir\\\": 366, \\\"mourir\\\": 78, \\\"attendre\\\": 542, \\\"chaud\\\": 334, \\\"limpression\\\": 61, \\\"gueule\\\": 81, \\\"dexercice\\\": 6, \\\"directement\\\": 24, \\\"jardin\\\": 80, \\\"bire\\\": 70, \\\"moyles\\\": 1, \\\"dimanche\\\": 275, \\\"ny\\\": 254, \\\"fidlit\\\": 2, \\\"ailes\\\": 24, \\\"rouge\\\": 119, \\\"genre\\\": 52, \\\"gomme\\\": 9, \\\"dacheter\\\": 47, \\\"paquet\\\": 22, \\\"patron\\\": 43, \\\"autant\\\": 60, \\\"nimporte\\\": 107, \\\"pot\\\": 25, \\\"ulduar\\\": 1, \\\"logique\\\": 12, \\\"coupeurs\\\": 1, \\\"coochie\\\": 1, \\\"mtro\\\": 36, \\\"shoshorts\\\": 2, \\\"ultra\\\": 7, \\\"sr\\\": 469, \\\"noix\\\": 19, \\\"eww\\\": 14, \\\"asie\\\": 3, \\\"ttyl\\\": 14, \\\"acclamation\\\": 1, \\\"ooo\\\": 14, \\\"noooo\\\": 18, \\\"sortis\\\": 18, \\\"entendu\\\": 155, \\\"douloureuse\\\": 8, \\\"lenfer\\\": 68, \\\"francais\\\": 7, \\\"jessaierai\\\": 16, \\\"dapprendre\\\": 22, \\\"libres\\\": 8, \\\"car\\\": 247, \\\"laime\\\": 180, \\\"geniuf\\\": 1, \\\"billard\\\": 5, \\\"prsent\\\": 101, \\\"tlvision\\\": 112, \\\"japonaise\\\": 3, \\\"mettez\\\": 21, \\\"article\\\": 68, \\\"lbas\\\": 259, \\\"samusent\\\": 5, \\\"dcrire\\\": 30, \\\"nager\\\": 35, \\\"parler\\\": 305, \\\"hugzzzzzz\\\": 1, \\\"xx\\\": 192, \\\"instant\\\": 6, \\\"instantan\\\": 6, \\\"savez\\\": 177, \\\"bateau\\\": 54, \\\"croisire\\\": 21, \\\"problme\\\": 200, \\\"jobros\\\": 3, \\\"balancent\\\": 2, \\\"madrid\\\": 10, \\\"quils\\\": 370, \\\"viennent\\\": 29, \\\"venezuela\\\": 3, \\\"wolfram\\\": 1, \\\"alpha\\\": 4, \\\"quest\\\": 28, \\\"seo\\\": 4, \\\"infeste\\\": 1, \\\"tiques\\\": 4, \\\"encouragement\\\": 2, \\\"dmnager\\\": 25, \\\"gah\\\": 29, \\\"supporte\\\": 14, \\\"hmmm\\\": 44, \\\"quelques\\\": 438, \\\"donner\\\": 144, \\\"shout\\\": 4, \\\"out\\\": 55, \\\"vnements\\\": 16, \\\"dprimants\\\": 2, \\\"dernirement\\\": 24, \\\"personnelle\\\": 13, \\\"effets\\\": 9, \\\"rverbrants\\\": 1, \\\"peachy\\\": 5, \\\"construis\\\": 2, \\\"ponts\\\": 3, \\\"symboliques\\\": 1, \\\"rencontr\\\": 70, \\\"michael\\\": 39, \\\"mcintyre\\\": 4, \\\"twicceeeee\\\": 1, \\\"candian\\\": 1, \\\"blagues\\\": 16, \\\"fla\\\": 4, \\\"degrs\\\": 47, \\\"botak\\\": 1, \\\"jones\\\": 14, \\\"prend\\\": 90, \\\"cuire\\\": 22, \\\"burger\\\": 8, \\\"burberry\\\": 1, \\\"ha\\\": 159, \\\"pouvons\\\": 92, \\\"compromettre\\\": 1, \\\"qualit\\\": 36, \\\"patience\\\": 4, \\\"nourriture\\\": 181, \\\"mtrangler\\\": 1, \\\"lazote\\\": 1, \\\"liquide\\\": 3, \\\"supraconducteur\\\": 1, \\\"programme\\\": 53, \\\"espagnol\\\": 18, \\\"patrimoine\\\": 1, \\\"nmhu\\\": 1, \\\"estu\\\": 46, \\\"clip\\\": 16, \\\"jay\\\": 34, \\\"leno\\\": 17, \\\"lautre\\\": 118, \\\"nastu\\\": 9, \\\"priv\\\": 16, \\\"samuser\\\": 58, \\\"courir\\\": 64, \\\"demimarathon\\\": 2, \\\"fargo\\\": 2, \\\"cens\\\": 72, \\\"livre\\\": 167, \\\"ventre\\\": 130, \\\"prouv\\\": 5, \\\"studio\\\": 35, \\\"gettin\\\": 12, \\\"bizzy\\\": 1, \\\"mpc\\\": 1, \\\"tinquite\\\": 16, \\\"droit\\\": 80, \\\"ddition\\\": 6, \\\"approximatif\\\": 1, \\\"publierai\\\": 12, \\\"yall\\\": 30, \\\"gteaux\\\": 28, \\\"faible\\\": 44, \\\"pointe\\\": 17, \\\"technologie\\\": 26, \\\"passionnant\\\": 16, \\\"bailey\\\": 7, \\\"lherps\\\": 1, \\\"examen\\\": 247, \\\"juridique\\\": 4, \\\"chauffeur\\\": 6, \\\"laiss\\\": 121, \\\"dplacer\\\": 47, \\\"tortue\\\": 10, \\\"route\\\": 140, \\\"ew\\\": 16, \\\"info\\\": 6, \\\"ouap\\\": 1, \\\"certificat\\\": 3, \\\"naissance\\\": 12, \\\"maudissez\\\": 1, \\\"affaire\\\": 63, \\\"mouvement\\\": 32, \\\"dmangeaisons\\\": 9, \\\"scratchy\\\": 1, \\\"shooow\\\": 1, \\\"manquez\\\": 64, \\\"ikki\\\": 1, \\\"grace\\\": 3, \\\"roselyn\\\": 1, \\\"lisez\\\": 32, \\\"ceci\\\": 44, \\\"reu\\\": 59, \\\"lettre\\\": 23, \\\"permis\\\": 14, \\\"dclairer\\\": 2, \\\"esp\\\": 3, \\\"autocollants\\\": 7, \\\"aladin\\\": 1, \\\"jadore\\\": 387, \\\"soirs\\\": 7, \\\"prfre\\\": 71, \\\"sans\\\": 500, \\\"doute\\\": 54, \\\"helllllla\\\": 1, \\\"sad\\\": 10, \\\"immature\\\": 1, \\\"lpoque\\\": 9, \\\"ft\\\": 5, \\\"tudi\\\": 10, \\\"centre\\\": 84, \\\"guitare\\\": 54, \\\"agrable\\\": 115, \\\"rpte\\\": 8, \\\"hp\\\": 13, \\\"the\\\": 100, \\\"sectmsempra\\\": 1, \\\"totalement\\\": 144, \\\"jeu\\\": 331, \\\"mot\\\": 197, \\\"mavez\\\": 83, \\\"pay\\\": 122, \\\"cinma\\\": 63, \\\"daller\\\": 181, \\\"veut\\\": 326, \\\"kid\\\": 8, \\\"dancing\\\": 3, \\\"cute\\\": 9, \\\"drunk\\\": 4, \\\"that\\\": 34, \\\"is\\\": 40, \\\"march\\\": 96, \\\"chienne\\\": 28, \\\"boutique\\\": 26, \\\"continuez\\\": 58, \\\"stepper\\\": 1, \\\"rechange\\\": 6, \\\"souhaitez\\\": 21, \\\"attente\\\": 88, \\\"notification\\\": 6, \\\"push\\\": 5, \\\"rejoindre\\\": 66, \\\"lascenseur\\\": 3, \\\"ernie\\\": 2, \\\"johnson\\\": 9, \\\"shiis\\\": 2, \\\"populaire\\\": 11, \\\"thing\\\": 4, \\\"ciao\\\": 9, \\\"linstant\\\": 37, \\\"hors\\\": 197, \\\"ville\\\": 236, \\\"laissezla\\\": 2, \\\"okc\\\": 3, \\\"yallz\\\": 1, \\\"noubliez\\\": 37, \\\"oubli\\\": 176, \\\"liste\\\": 97, \\\"bijou\\\": 10, \\\"frapps\\\": 2, \\\"reviendrions\\\": 1, \\\"arme\\\": 7, \\\"slogan\\\": 4, \\\"envoyer\\\": 109, \\\"prendrait\\\": 5, \\\"pause\\\": 81, \\\"jolie\\\": 92, \\\"dtente\\\": 21, \\\"quavec\\\": 5, \\\"nom\\\": 172, \\\"dutilisateur\\\": 17, \\\"sentir\\\": 248, \\\"absolue\\\": 3, \\\"faisait\\\": 23, \\\"steak\\\": 18, \\\"bouteille\\\": 30, \\\"shiraz\\\": 1, \\\"whisky\\\": 6, \\\"film\\\": 557, \\\"combien\\\": 164, \\\"terrible\\\": 60, \\\"amrique\\\": 25, \\\"and\\\": 48, \\\"obama\\\": 12, \\\"lgalit\\\": 3, \\\"partielle\\\": 1, \\\"playlist\\\": 9, \\\"gres\\\": 5, \\\"tiezvous\\\": 9, \\\"fuck\\\": 24, \\\"robe\\\": 80, \\\"david\\\": 84, \\\"dur\\\": 117, \\\"ah\\\": 193, \\\"pas\\\": 422, \\\"protestation\\\": 2, \\\"tamil\\\": 1, \\\"dici\\\": 32, \\\"expertise\\\": 1, \\\"parc\\\": 69, \\\"debout\\\": 70, \\\"megan\\\": 13, \\\"chillin\\\": 50, \\\"ddawg\\\": 1, \\\"erinbearin\\\": 1, \\\"scrap\\\": 2, \\\"entr\\\": 29, \\\"systme\\\": 39, \\\"marchait\\\": 4, \\\"surprise\\\": 33, \\\"shi\\\": 11, \\\"envoyez\\\": 13, \\\"navire\\\": 9, \\\"ditesmoi\\\": 35, \\\"sifflet\\\": 1, \\\"appellent\\\": 2, \\\"votre\\\": 92, \\\"rputation\\\": 3, \\\"prcde\\\": 2, \\\"assurez\\\": 1, \\\"mettre\\\": 221, \\\"pouvais\\\": 131, \\\"say\\\": 12, \\\"heu\\\": 2, \\\"mo\\\": 24, \\\"pulang\\\": 1, \\\"ujan\\\": 1, \\\"malady\\\": 6, \\\"bote\\\": 77, \\\"aimer\\\": 114, \\\"voulant\\\": 8, \\\"objectif\\\": 11, \\\"devenir\\\": 54, \\\"professeur\\\": 34, \\\"mathmatiques\\\": 69, \\\"secondaire\\\": 20, \\\"environ\\\": 168, \\\"minscrire\\\": 14, \\\"denvelopper\\\": 2, \\\"phase\\\": 6, \\\"initiale\\\": 2, \\\"enthousiaste\\\": 30, \\\"fonctionner\\\": 71, \\\"nouvelles\\\": 254, \\\"intressant\\\": 76, \\\"avait\\\": 40, \\\"agneau\\\": 2, \\\"th\\\": 125, \\\"suite\\\": 72, \\\"russit\\\": 2, \\\"brviaire\\\": 1, \\\"sauf\\\": 79, \\\"matins\\\": 18, \\\"tesvous\\\": 115, \\\"originaire\\\": 2, \\\"gorgie\\\": 15, \\\"chaleur\\\": 63, \\\"effray\\\": 33, \\\"rugby\\\": 14, \\\"grippe\\\": 79, \\\"porcine\\\": 30, \\\"ioo\\\": 1, \\\"avnu\\\": 1, \\\"beda\\\": 3, \\\"vrifiait\\\": 1, \\\"femmes\\\": 50, \\\"certainement\\\": 112, \\\"boutons\\\": 17, \\\"chocolat\\\": 104, \\\"ralisation\\\": 5, \\\"joindre\\\": 23, \\\"anne\\\": 288, \\\"embarqu\\\": 2, \\\"avion\\\": 24, \\\"dsactiver\\\": 7, \\\"tlphones\\\": 15, \\\"aw\\\": 91, \\\"cessez\\\": 2, \\\"pointilleux\\\": 1, \\\"choisissez\\\": 8, \\\"morale\\\": 3, \\\"laisser\\\": 115, \\\"rvision\\\": 58, \\\"surtout\\\": 105, \\\"souvenir\\\": 64, \\\"appeler\\\": 55, \\\"crer\\\": 35, \\\"quun\\\": 103, \\\"rencontrer\\\": 141, \\\"suffit\\\": 87, \\\"mentionner\\\": 18, \\\"jspre\\\": 3, \\\"tapant\\\": 4, \\\"cox\\\": 5, \\\"prenant\\\": 30, \\\"starbucks\\\": 49, \\\"bureau\\\": 183, \\\"gurir\\\": 7, \\\"pixel\\\": 6, \\\"chauds\\\": 25, \\\"camras\\\": 11, \\\"canoniques\\\": 1, \\\"entendre\\\": 89, \\\"blink\\\": 2, \\\"certains\\\": 133, \\\"outils\\\": 8, \\\"pratiques\\\": 3, \\\"tape\\\": 48, \\\"laisse\\\": 72, \\\"derrire\\\": 59, \\\"moderne\\\": 7, \\\"dramatique\\\": 8, \\\"solo\\\": 9, \\\"parcourent\\\": 1, \\\"briser\\\": 29, \\\"enterrermoi\\\": 1, \\\"enterrer\\\": 1, \\\"thme\\\": 28, \\\"prfr\\\": 96, \\\"faillite\\\": 2, \\\"suit\\\": 45, \\\"articleid\\\": 2, \\\"pleurer\\\": 144, \\\"vide\\\": 54, \\\"mafia\\\": 3, \\\"war\\\": 12, \\\"obtenu\\\": 124, \\\"ahhhhhhhhhhh\\\": 4, \\\"laissera\\\": 30, \\\"exactement\\\": 74, \\\"lon\\\": 24, \\\"ughit\\\": 1, \\\"ttalz\\\": 1, \\\"suckz\\\": 1, \\\"mtv\\\": 81, \\\"passera\\\": 13, \\\"prochain\\\": 159, \\\"signifie\\\": 126, \\\"nattend\\\": 1, \\\"nul\\\": 28, \\\"euh\\\": 8, \\\"fortune\\\": 7, \\\"biscuit\\\": 44, \\\"impressionnant\\\": 77, \\\"boo\\\": 97, \\\"working\\\": 5, \\\"dominique\\\": 4, \\\"modlisation\\\": 4, \\\"vatelle\\\": 5, \\\"ddicace\\\": 2, \\\"xoxo\\\": 35, \\\"bye\\\": 76, \\\"affam\\\": 39, \\\"salut\\\": 320, \\\"lajout\\\": 3, \\\"choix\\\": 64, \\\"possible\\\": 86, \\\"dobtenir\\\": 60, \\\"chez\\\": 417, \\\"couter\\\": 134, \\\"anna\\\": 12, \\\"parl\\\": 79, \\\"clbronsnous\\\": 1, \\\"sat\\\": 17, \\\"k\\\": 127, \\\"conduire\\\": 86, \\\"glendale\\\": 1, \\\"galleria\\\": 1, \\\"shopping\\\": 85, \\\"stressante\\\": 4, \\\"malheureusement\\\": 184, \\\"stress\\\": 62, \\\"du\\\": 97, \\\"acheter\\\": 130, \\\"ingrdients\\\": 6, \\\"pad\\\": 6, \\\"thai\\\": 7, \\\"tentative\\\": 11, \\\"souhaite\\\": 250, \\\"dsols\\\": 3, \\\"rception\\\": 31, \\\"temporairement\\\": 10, \\\"indisponible\\\": 3, \\\"effectuons\\\": 1, \\\"maintenance\\\": 16, \\\"routine\\\": 14, \\\"bande\\\": 39, \\\"avril\\\": 12, \\\"arrte\\\": 49, \\\"neiger\\\": 4, \\\"actif\\\": 9, \\\"lide\\\": 25, \\\"pen\\\": 157, \\\"pouvait\\\": 51, \\\"capture\\\": 7, \\\"dcran\\\": 15, \\\"taime\\\": 297, \\\"reviennent\\\": 9, \\\"chile\\\": 6, \\\"elvis\\\": 3, \\\"manquerais\\\": 7, \\\"entraneur\\\": 6, \\\"salon\\\": 36, \\\"coiffure\\\": 9, \\\"samuse\\\": 11, \\\"problmes\\\": 107, \\\"expditeur\\\": 1, \\\"lk\\\": 4, \\\"ddi\\\": 11, \\\"lent\\\": 58, \\\"garderai\\\": 6, \\\"doigts\\\": 57, \\\"croiss\\\": 22, \\\"pote\\\": 18, \\\"auratil\\\": 1, \\\"nerd\\\": 26, \\\"party\\\": 32, \\\"porterai\\\": 2, \\\"gros\\\": 114, \\\"souplesse\\\": 1, \\\"localshops\\\": 1, \\\"bai\\\": 21, \\\"haute\\\": 24, \\\"gravit\\\": 8, \\\"lexpo\\\": 3, \\\"commerciale\\\": 6, \\\"blacktown\\\": 1, \\\"papa\\\": 155, \\\"aidezmoi\\\": 49, \\\"physique\\\": 25, \\\"comprends\\\": 79, \\\"faisant\\\": 48, \\\"ta\\\": 50, \\\"dame\\\": 57, \\\"zetterdouche\\\": 1, \\\"joe\\\": 53, \\\"matures\\\": 1, \\\"infection\\\": 31, \\\"respiratoire\\\": 1, \\\"vastu\\\": 59, \\\"migraine\\\": 34, \\\"jessaie\\\": 85, \\\"partie\\\": 71, \\\"shuffle\\\": 5, \\\"castrocopia\\\": 1, \\\"nuits\\\": 59, \\\"frres\\\": 57, \\\"cuisiner\\\": 28, \\\"lexception\\\": 10, \\\"valise\\\": 6, \\\"surepose\\\": 1, \\\"pouss\\\": 10, \\\"coin\\\": 31, \\\"donn\\\": 96, \\\"tablette\\\": 6, \\\"mission\\\": 54, \\\"sait\\\": 96, \\\"actuelle\\\": 23, \\\"prparons\\\": 2, \\\"bataille\\\": 26, \\\"lien\\\": 129, \\\"tombe\\\": 44, \\\"rade\\\": 1, \\\"tumolit\\\": 1, \\\"karma\\\": 9, \\\"officiellement\\\": 86, \\\"dprim\\\": 51, \\\"similaire\\\": 7, \\\"lautomne\\\": 16, \\\"printemps\\\": 29, \\\"ohhh\\\": 32, \\\"jettent\\\": 2, \\\"croyezmoi\\\": 14, \\\"vue\\\": 47, \\\"bienvenue\\\": 127, \\\"amy\\\": 22, \\\"mres\\\": 109, \\\"apprci\\\": 72, \\\"pizza\\\": 66, \\\"salutation\\\": 13, \\\"vienna\\\": 1, \\\"autriche\\\": 4, \\\"gunna\\\": 16, \\\"sauter\\\": 37, \\\"humeur\\\": 56, \\\"frappe\\\": 55, \\\"ba\\\": 137, \\\"tress\\\": 1, \\\"facture\\\": 26, \\\"rel\\\": 46, \\\"errant\\\": 4, \\\"chasseurs\\\": 1, \\\"fantmes\\\": 11, \\\"dismoi\\\": 18, \\\"majoute\\\": 2, \\\"ca\\\": 258, \\\"aww\\\": 211, \\\"itouch\\\": 6, \\\"partage\\\": 24, \\\"absolument\\\": 89, \\\"terrifi\\\": 9, \\\"valuation\\\": 9, \\\"mathmatique\\\": 10, \\\"plac\\\": 7, \\\"classe\\\": 203, \\\"corrective\\\": 1, \\\"basse\\\": 13, \\\"coup\\\": 267, \\\"gaspill\\\": 8, \\\"ohkayy\\\": 1, \\\"sorry\\\": 22, \\\"um\\\": 26, \\\"devraient\\\": 32, \\\"survivant\\\": 7, \\\"titanique\\\": 3, \\\"dhumeur\\\": 18, \\\"glace\\\": 111, \\\"am\\\": 58, \\\"magasins\\\": 32, \\\"glaces\\\": 12, \\\"ferms\\\": 8, \\\"channel\\\": 11, \\\"regarde\\\": 284, \\\"peste\\\": 1, \\\"canal\\\": 16, \\\"lhistoire\\\": 69, \\\"jouant\\\": 36, \\\"nouvelle\\\": 422, \\\"courbe\\\": 15, \\\"rat\\\": 72, \\\"linterview\\\": 8, \\\"devinezvous\\\": 5, \\\"archive\\\": 4, \\\"rveiller\\\": 200, \\\"sm\\\": 14, \\\"apporte\\\": 15, \\\"laspirine\\\": 1, \\\"sport\\\": 32, \\\"bertie\\\": 2, \\\"skool\\\": 11, \\\"suivez\\\": 66, \\\"pardonniez\\\": 1, \\\"prise\\\": 23, \\\"vergogne\\\": 4, \\\"hottes\\\": 1, \\\"poulet\\\": 72, \\\"window\\\": 31, \\\"professionnel\\\": 9, \\\"ultime\\\": 6, \\\"dtail\\\": 10, \\\"daffile\\\": 8, \\\"appel\\\": 144, \\\"juin\\\": 127, \\\"souhaiter\\\": 24, \\\"joyeux\\\": 170, \\\"anniversaire\\\": 269, \\\"fou\\\": 199, \\\"ensuite\\\": 87, \\\"tomber\\\": 125, \\\"thrizzle\\\": 1, \\\"teeshirts\\\": 7, \\\"varujan\\\": 1, \\\"pambuccian\\\": 1, \\\"rocking\\\": 6, \\\"da\\\": 46, \\\"house\\\": 13, \\\"scurit\\\": 62, \\\"linformation\\\": 19, \\\"confrence\\\": 33, \\\"web\\\": 102, \\\"era\\\": 1, \\\"trouv\\\": 161, \\\"off\\\": 72, \\\"lhpital\\\": 64, \\\"verre\\\": 59, \\\"photo\\\": 618, \\\"tai\\\": 73, \\\"essuy\\\": 2, \\\"nez\\\": 62, \\\"rvaluer\\\": 4, \\\"tinvite\\\": 1, \\\"charg\\\": 22, \\\"miley\\\": 82, \\\"cyrus\\\": 17, \\\"quels\\\": 13, \\\"endroits\\\": 27, \\\"los\\\": 8, \\\"angeles\\\": 5, \\\"diffrent\\\": 20, \\\"commence\\\": 165, \\\"ressentir\\\": 24, \\\"lglise\\\": 81, \\\"occup\\\": 135, \\\"vieil\\\": 15, \\\"nu\\\": 24, \\\"vestiaire\\\": 1, \\\"salle\\\": 119, \\\"gym\\\": 66, \\\"hulu\\\": 11, \\\"etatsunis\\\": 8, \\\"britanniques\\\": 7, \\\"vidothque\\\": 1, \\\"diffuse\\\": 4, \\\"enregistr\\\": 19, \\\"appareil\\\": 13, \\\"mobile\\\": 35, \\\"msg\\\": 18, \\\"lappareil\\\": 3, \\\"recevoir\\\": 38, \\\"depuis\\\": 394, \\\"envisage\\\": 4, \\\"tmw\\\": 3, \\\"question\\\": 114, \\\"empcher\\\": 6, \\\"dmv\\\": 4, \\\"accident\\\": 31, \\\"cheville\\\": 19, \\\"blesse\\\": 16, \\\"pose\\\": 20, \\\"demandant\\\": 39, \\\"lune\\\": 144, \\\"miel\\\": 19, \\\"dure\\\": 37, \\\"telle\\\": 30, \\\"graphic\\\": 2, \\\"supprimer\\\": 36, \\\"mixtape\\\": 8, \\\"retarde\\\": 6, \\\"discuter\\\": 44, \\\"plein\\\": 77, \\\"hait\\\": 2, \\\"hahaha\\\": 228, \\\"quelconque\\\": 27, \\\"ntes\\\": 75, \\\"lakers\\\": 50, \\\"main\\\": 134, \\\"hautes\\\": 2, \\\"mp\\\": 21, \\\"entranement\\\": 15, \\\"thrapie\\\": 12, \\\"vieux\\\": 124, \\\"uuuuu\\\": 1, \\\"hamburger\\\": 21, \\\"cheddar\\\": 3, \\\"surlonge\\\": 1, \\\"ltude\\\": 13, \\\"commenc\\\": 122, \\\"attirer\\\": 4, \\\"page\\\": 142, \\\"sre\\\": 9, \\\"excellents\\\": 5, \\\"cte\\\": 37, \\\"amalfitaine\\\": 1, \\\"ferait\\\": 13, \\\"fonctionnalit\\\": 12, \\\"italytutto\\\": 1, \\\"bonnie\\\": 4, \\\"merveilleux\\\": 83, \\\"froides\\\": 7, \\\"york\\\": 48, \\\"attendant\\\": 133, \\\"jessy\\\": 2, \\\"prenne\\\": 7, \\\"message\\\": 182, \\\"ahahaha\\\": 5, \\\"fromage\\\": 80, \\\"frite\\\": 7, \\\"xo\\\": 35, \\\"jaffirme\\\": 1, \\\"loreille\\\": 27, \\\"droite\\\": 72, \\\"perce\\\": 1, \\\"frre\\\": 157, \\\"piercing\\\": 7, \\\"oreille\\\": 10, \\\"gauche\\\": 72, \\\"galement\\\": 126, \\\"barres\\\": 7, \\\"septum\\\": 1, \\\"barre\\\": 13, \\\"noire\\\": 14, \\\"balles\\\": 11, \\\"difficile\\\": 227, \\\"attends\\\": 37, \\\"combat\\\": 31, \\\"direct\\\": 110, \\\"dam\\\": 9, \\\"goode\\\": 1, \\\"pie\\\": 3, \\\"starvin\\\": 3, \\\"mah\\\": 11, \\\"name\\\": 2, \\\"marvin\\\": 5, \\\"geek\\\": 27, \\\"gamers\\\": 1, \\\"lhumour\\\": 12, \\\"ahhaha\\\": 3, \\\"youtube\\\": 131, \\\"vidos\\\": 77, \\\"prparer\\\": 187, \\\"thnks\\\": 2, \\\"yo\\\": 18, \\\"rponse\\\": 90, \\\"tlk\\\": 1, \\\"lter\\\": 1, \\\"hve\\\": 2, \\\"souffleur\\\": 1, \\\"oliver\\\": 3, \\\"rpond\\\": 17, \\\"accrocher\\\": 21, \\\"cole\\\": 110, \\\"ahhhh\\\": 33, \\\"amer\\\": 6, \\\"woooohoooo\\\": 1, \\\"yayy\\\": 12, \\\"mwah\\\": 5, \\\"thankuu\\\": 1, \\\"jeune\\\": 64, \\\"gawdweird\\\": 1, \\\"douleurs\\\": 22, \\\"destomac\\\": 13, \\\"vomissement\\\": 3, \\\"rampageagain\\\": 1, \\\"aimez\\\": 65, \\\"oeufs\\\": 6, \\\"vapeur\\\": 13, \\\"rend\\\": 163, \\\"bbt\\\": 1, \\\"okayyy\\\": 5, \\\"mme\\\": 127, \\\"deviennent\\\": 16, \\\"souvent\\\": 54, \\\"retournez\\\": 12, \\\"jaurai\\\": 39, \\\"rattraper\\\": 48, \\\"formation\\\": 43, \\\"terminons\\\": 2, \\\"ja\\\": 3, \\\"faites\\\": 184, \\\"couper\\\": 40, \\\"amricain\\\": 8, \\\"remporte\\\": 2, \\\"franais\\\": 50, \\\"hmm\\\": 101, \\\"dommage\\\": 124, \\\"gchis\\\": 16, \\\"coincer\\\": 3, \\\"entendons\\\": 6, \\\"soucions\\\": 4, \\\"divorc\\\": 5, \\\"exmari\\\": 1, \\\"importe\\\": 44, \\\"amour\\\": 130, \\\"diffremment\\\": 3, \\\"travie\\\": 1, \\\"ahaha\\\": 28, \\\"rencontre\\\": 37, \\\"plaisir\\\": 122, \\\"loo\\\": 3, \\\"ferm\\\": 34, \\\"chrissy\\\": 1, \\\"noms\\\": 18, \\\"vos\\\": 34, \\\"font\\\": 168, \\\"sourire\\\": 85, \\\"diter\\\": 8, \\\"vido\\\": 251, \\\"ldition\\\": 8, \\\"mentir\\\": 10, \\\"djeuners\\\": 4, \\\"zut\\\": 41, \\\"chiffres\\\": 14, \\\"croquants\\\": 1, \\\"hache\\\": 2, \\\"commettre\\\": 2, \\\"soulja\\\": 8, \\\"vienstu\\\": 19, \\\"royaumeuni\\\": 51, \\\"wb\\\": 3, \\\"xox\\\": 13, \\\"ntaitce\\\": 5, \\\"dchirant\\\": 5, \\\"sanglant\\\": 15, \\\"chelsea\\\": 17, \\\"everton\\\": 5, \\\"mritait\\\": 3, \\\"moyesy\\\": 1, \\\"defo\\\": 2, \\\"caravane\\\": 2, \\\"quittent\\\": 7, \\\"comm\\\": 3, \\\"j\\\": 30, \\\"marraige\\\": 1, \\\"nerlandais\\\": 10, \\\"roumain\\\": 1, \\\"prts\\\": 24, \\\"campagne\\\": 17, \\\"renard\\\": 8, \\\"viosphere\\\": 1, \\\"prochainement\\\": 7, \\\"site\\\": 265, \\\"assurezvous\\\": 42, \\\"leon\\\": 44, \\\"jeudi\\\": 86, \\\"arrive\\\": 138, \\\"jury\\\": 8, \\\"lam\\\": 6, \\\"booooooooo\\\": 1, \\\"tapis\\\": 35, \\\"correspondre\\\": 4, \\\"peintures\\\": 3, \\\"minquite\\\": 17, \\\"blister\\\": 5, \\\"poison\\\": 7, \\\"modifier\\\": 13, \\\"profil\\\": 55, \\\"paramtres\\\": 10, \\\"rgents\\\": 9, \\\"danglais\\\": 21, \\\"chimie\\\": 20, \\\"lespace\\\": 16, \\\"conspirations\\\": 1, \\\"mutant\\\": 1, \\\"scientifiques\\\": 3, \\\"corrompus\\\": 1, \\\"entreprises\\\": 9, \\\"accro\\\": 37, \\\"vivions\\\": 2, \\\"histoire\\\": 65, \\\"diffrente\\\": 14, \\\"oregon\\\": 2, \\\"coast\\\": 2, \\\"pige\\\": 10, \\\"somme\\\": 32, \\\"faut\\\": 211, \\\"content\\\": 298, \\\"meilleures\\\": 36, \\\"grandmre\\\": 56, \\\"lexercice\\\": 13, \\\"dormez\\\": 16, \\\"wtf\\\": 71, \\\"oo\\\": 21, \\\"recherche\\\": 126, \\\"damis\\\": 35, \\\"ressemblez\\\": 5, \\\"kim\\\": 12, \\\"kardashian\\\": 1, \\\"prparez\\\": 2, \\\"afin\\\": 144, \\\"puisse\\\": 157, \\\"gmail\\\": 15, \\\"extracteur\\\": 1, \\\"pices\\\": 23, \\\"s\\\": 104, \\\"crire\\\": 75, \\\"travaillant\\\": 81, \\\"attrape\\\": 11, \\\"damour\\\": 57, \\\"z\\\": 17, \\\"souvenezvous\\\": 18, \\\"diggin\\\": 1, \\\"adorables\\\": 14, \\\"souviens\\\": 82, \\\"dirige\\\": 39, \\\"aventures\\\": 17, \\\"sauvages\\\": 9, \\\"rejoinsmoi\\\": 1, \\\"painisheartache\\\": 1, \\\"utilis\\\": 59, \\\"regrettera\\\": 2, \\\"travers\\\": 95, \\\"lunivers\\\": 12, \\\"prfrs\\\": 26, \\\"about\\\": 6, \\\"copines\\\": 2, \\\"travaillez\\\": 43, \\\"courage\\\": 15, \\\"sonnerie\\\": 7, \\\"johnny\\\": 10, \\\"follow\\\": 4, \\\"coca\\\": 17, \\\"zro\\\": 16, \\\"introduire\\\": 1, \\\"joy\\\": 13, \\\"f\\\": 68, \\\"rvler\\\": 6, \\\"infraction\\\": 1, \\\"prvue\\\": 4, \\\"hahah\\\": 38, \\\"woww\\\": 3, \\\"membre\\\": 17, \\\"effrayant\\\": 79, \\\"impossible\\\": 50, \\\"dattendre\\\": 47, \\\"laura\\\": 23, \\\"vrifiant\\\": 7, \\\"tweetstats\\\": 1, \\\"ge\\\": 49, \\\"essayez\\\": 59, \\\"healol\\\": 1, \\\"acier\\\": 6, \\\"programmer\\\": 5, \\\"php\\\": 10, \\\"nerdy\\\": 5, \\\"doeil\\\": 28, \\\"cherchais\\\": 6, \\\"officiel\\\": 35, \\\"exister\\\": 1, \\\"dhistoire\\\": 14, \\\"certain\\\": 87, \\\"joursci\\\": 30, \\\"gosh\\\": 21, \\\"nhsitez\\\": 28, \\\"rpondre\\\": 88, \\\"netlog\\\": 1, \\\"pleure\\\": 39, \\\"starving\\\": 1, \\\"poar\\\": 1, \\\"dentrer\\\": 25, \\\"land\\\": 7, \\\"cellulaire\\\": 7, \\\"jusquau\\\": 51, \\\"ouais\\\": 263, \\\"impatient\\\": 70, \\\"nerveux\\\": 39, \\\"mchante\\\": 24, \\\"freestyle\\\": 1, \\\"publier\\\": 42, \\\"awwww\\\": 52, \\\"anciens\\\": 21, \\\"sentent\\\": 43, \\\"nostalgiques\\\": 2, \\\"charlie\\\": 12, \\\"chocolaterie\\\": 1, \\\"blizzard\\\": 5, \\\"butterfinger\\\": 1, \\\"koolaid\\\": 4, \\\"souviendrait\\\": 1, \\\"dimmobiliser\\\": 2, \\\"boucle\\\": 22, \\\"infinie\\\": 2, \\\"rencontres\\\": 13, \\\"quasisuite\\\": 1, \\\"rcente\\\": 7, \\\"lintrigue\\\": 4, \\\"v\\\": 71, \\\"termes\\\": 8, \\\"dart\\\": 11, \\\"souvenu\\\": 16, \\\"te\\\": 47, \\\"amus\\\": 55, \\\"serait\\\": 14, \\\"sympa\\\": 100, \\\"dbut\\\": 95, \\\"danniversaire\\\": 50, \\\"aha\\\": 28, \\\"ravi\\\": 45, \\\"citoyen\\\": 2, \\\"frank\\\": 10, \\\"sinatra\\\": 2, \\\"benton\\\": 1, \\\"paul\\\": 25, \\\"jason\\\": 19, \\\"mraz\\\": 4, \\\"lupe\\\": 3, \\\"fiasco\\\": 1, \\\"kanye\\\": 5, \\\"ouest\\\": 21, \\\"weezy\\\": 1, \\\"dentreprise\\\": 5, \\\"pasadena\\\": 2, \\\"remerciements\\\": 8, \\\"wowie\\\": 1, \\\"havent\\\": 3, \\\"twittered\\\": 1, \\\"attrayant\\\": 4, \\\"sexcluent\\\": 1, \\\"mutuellement\\\": 2, \\\"arrter\\\": 77, \\\"volontaire\\\": 3, \\\"zoo\\\": 26, \\\"travaillais\\\": 10, \\\"seins\\\": 11, \\\"finis\\\": 32, \\\"crasant\\\": 5, \\\"pattes\\\": 5, \\\"dukedoll\\\": 1, \\\"arghh\\\": 4, \\\"malsain\\\": 2, \\\"wii\\\": 30, \\\"dautre\\\": 130, \\\"option\\\": 27, \\\"relancer\\\": 8, \\\"cheveux\\\": 247, \\\"merriweather\\\": 2, \\\"adele\\\": 3, \\\"aaacoffee\\\": 1, \\\"regarderai\\\": 9, \\\"dehors\\\": 119, \\\"piscine\\\": 94, \\\"corona\\\": 6, \\\"cet\\\": 205, \\\"aprsmidi\\\": 103, \\\"htes\\\": 3, \\\"twit\\\": 33, \\\"ptiorisme\\\": 1, \\\"twitt\\\": 4, \\\"sublime\\\": 3, \\\"aimerions\\\": 3, \\\"intl\\\": 2, \\\"plutt\\\": 119, \\\"voix\\\": 94, \\\"rockin\\\": 11, \\\"hmmmm\\\": 15, \\\"petitdjeuner\\\": 81, \\\"rudement\\\": 3, \\\"tumbly\\\": 1, \\\"prparezvous\\\": 33, \\\"assister\\\": 14, \\\"enterrement\\\": 7, \\\"cher\\\": 126, \\\"vif\\\": 6, \\\"argh\\\": 46, \\\"musq\\\": 1, \\\"loin\\\": 141, \\\"teinte\\\": 7, \\\"cadeau\\\": 51, \\\"cot\\\": 11, \\\"at\\\": 10, \\\"amortisseur\\\": 1, \\\"hiiiii\\\": 1, \\\"etsy\\\": 8, \\\"alchemy\\\": 1, \\\"jupes\\\": 4, \\\"hippie\\\": 5, \\\"coton\\\": 7, \\\"diffrentes\\\": 18, \\\"couleurs\\\": 16, \\\"impression\\\": 16, \\\"tente\\\": 32, \\\"marathon\\\": 27, \\\"futur\\\": 15, \\\"cousin\\\": 94, \\\"avocat\\\": 2, \\\"soyez\\\": 20, \\\"scott\\\": 8, \\\"karp\\\": 1, \\\"auteur\\\": 2, \\\"larticle\\\": 16, \\\"li\\\": 67, \\\"utilise\\\": 19, \\\"hillsong\\\": 3, \\\"mise\\\": 144, \\\"dpresser\\\": 1, \\\"ubertwitter\\\": 4, \\\"balay\\\": 2, \\\"jolies\\\": 11, \\\"boucls\\\": 7, \\\"llyw\\\": 1, \\\"sol\\\": 42, \\\"chiens\\\": 65, \\\"mini\\\": 23, \\\"schnauzer\\\": 1, \\\"lev\\\": 56, \\\"lorigine\\\": 7, \\\"attraper\\\": 29, \\\"rongeurs\\\": 3, \\\"feront\\\": 15, \\\"rous\\\": 1, \\\"okaay\\\": 3, \\\"mchant\\\": 82, \\\"hilarant\\\": 50, \\\"matticuscsc\\\": 1, \\\"chanteuse\\\": 4, \\\"talentueux\\\": 19, \\\"plaindre\\\": 10, \\\"julia\\\": 10, \\\"nunes\\\": 1, \\\"dpendance\\\": 11, \\\"nocturne\\\": 14, \\\"naturellement\\\": 4, \\\"yt\\\": 5, \\\"cd\\\": 79, \\\"vrifiezla\\\": 2, \\\"allait\\\": 41, \\\"visiter\\\": 65, \\\"pleuvoir\\\": 70, \\\"chou\\\": 49, \\\"moyen\\\": 59, \\\"potentiel\\\": 10, \\\"tenvoyer\\\": 1, \\\"solitaire\\\": 34, \\\"corporelle\\\": 1, \\\"adresse\\\": 20, \\\"messagerie\\\": 14, \\\"instantane\\\": 4, \\\"alatoirement\\\": 2, \\\"moche\\\": 26, \\\"rester\\\": 171, \\\"contenterai\\\": 4, \\\"randy\\\": 3, \\\"pausch\\\": 1, \\\"place\\\": 191, \\\"source\\\": 20, \\\"dinspiration\\\": 5, \\\"tant\\\": 219, \\\"dentiste\\\": 50, \\\"correcte\\\": 14, \\\"raction\\\": 9, \\\"ow\\\": 16, \\\"crocheter\\\": 1, \\\"pensant\\\": 66, \\\"jouentelles\\\": 1, \\\"spymaster\\\": 6, \\\"lassassinat\\\": 1, \\\"meurtre\\\": 7, \\\"castor\\\": 4, \\\"woooo\\\": 10, \\\"tide\\\": 2, \\\"lalarme\\\": 11, \\\"voiture\\\": 273, \\\"renards\\\": 1, \\\"poxy\\\": 2, \\\"continuent\\\": 24, \\\"capot\\\": 8, \\\"finissant\\\": 10, \\\"participation\\\": 8, \\\"lobby\\\": 2, \\\"htel\\\": 14, \\\"crme\\\": 67, \\\"martha\\\": 7, \\\"river\\\": 1, \\\"randoms\\\": 4, \\\"meurs\\\": 34, \\\"macbook\\\": 38, \\\"neuf\\\": 76, \\\"firewire\\\": 1, \\\"solution\\\": 24, \\\"contournement\\\": 1, \\\"trouve\\\": 84, \\\"saccrochant\\\": 2, \\\"dfie\\\": 2, \\\"raide\\\": 3, \\\"relaxer\\\": 6, \\\"dair\\\": 8, \\\"france\\\": 30, \\\"tranger\\\": 10, \\\"lairbus\\\": 2, \\\"thorie\\\": 12, \\\"camilla\\\": 2, \\\"magnifique\\\": 98, \\\"elle\\\": 253, \\\"jalouse\\\": 36, \\\"putain\\\": 96, \\\"probs\\\": 5, \\\"ish\\\": 19, \\\"mang\\\": 111, \\\"pop\\\": 26, \\\"rnb\\\": 1, \\\"soul\\\": 7, \\\"club\\\": 80, \\\"hiphop\\\": 2, \\\"poprock\\\": 2, \\\"acoustique\\\": 15, \\\"fabolous\\\": 1, \\\"rf\\\": 97, \\\"allons\\\": 152, \\\"calme\\\": 28, \\\"questil\\\": 20, \\\"superbe\\\": 80, \\\"rip\\\": 51, \\\"farrah\\\": 19, \\\"talentueuse\\\": 2, \\\"actrice\\\": 5, \\\"femme\\\": 154, \\\"forte\\\": 19, \\\"manboy\\\": 1, \\\"laffiche\\\": 6, \\\"dedward\\\": 1, \\\"cullen\\\": 5, \\\"laccrocher\\\": 1, \\\"chambre\\\": 136, \\\"fermer\\\": 25, \\\"yeux\\\": 142, \\\"rendezvous\\\": 59, \\\"vlo\\\": 74, \\\"apparatra\\\": 5, \\\"culot\\\": 5, \\\"baskin\\\": 2, \\\"robbins\\\": 2, \\\"ptfo\\\": 1, \\\"vodka\\\": 19, \\\"coke\\\": 8, \\\"hyper\\\": 9, \\\"sucre\\\": 42, \\\"courais\\\": 1, \\\"toilette\\\": 22, \\\"diminu\\\": 5, \\\"calembour\\\": 1, \\\"badminton\\\": 6, \\\"signification\\\": 4, \\\"titulaire\\\": 1, \\\"nonmauvais\\\": 1, \\\"east\\\": 6, \\\"lansing\\\": 2, \\\"finir\\\": 74, \\\"posie\\\": 11, \\\"lclipse\\\": 3, \\\"prcieux\\\": 10, \\\"sentirez\\\": 29, \\\"st\\\": 39, \\\"pete\\\": 13, \\\"juillet\\\": 80, \\\"fonctionnement\\\": 5, \\\"leau\\\": 59, \\\"jaunissement\\\": 1, \\\"hmmmmm\\\": 7, \\\"lavance\\\": 12, \\\"planifier\\\": 18, \\\"lait\\\": 51, \\\"cause\\\": 92, \\\"due\\\": 16, \\\"navait\\\": 24, \\\"sirop\\\": 7, \\\"vanille\\\": 10, \\\"devait\\\": 36, \\\"noisette\\\": 3, \\\"finissent\\\": 10, \\\"lalalove\\\": 1, \\\"lalalakers\\\": 1, \\\"piti\\\": 15, \\\"venons\\\": 18, \\\"championnat\\\": 11, \\\"victoire\\\": 35, \\\"royale\\\": 2, \\\"exceptionnellement\\\": 3, \\\"travaille\\\": 187, \\\"argent\\\": 55, \\\"plaisante\\\": 18, \\\"lvatt\\\": 13, \\\"lacheter\\\": 25, \\\"tendances\\\": 13, \\\"vrit\\\": 22, \\\"inquitez\\\": 44, \\\"marqu\\\": 15, \\\"complte\\\": 38, \\\"neiges\\\": 3, \\\"davril\\\": 4, \\\"ressemblent\\\": 13, \\\"neige\\\": 34, \\\"mar\\\": 19, \\\"nol\\\": 18, \\\"kel\\\": 3, \\\"bffl\\\": 1, \\\"burgen\\\": 1, \\\"ressens\\\": 53, \\\"jcrirai\\\": 1, \\\"szyb\\\": 1, \\\"eitim\\\": 1, \\\"art\\\": 14, \\\"fan\\\": 187, \\\"laustralie\\\": 10, \\\"occidentale\\\": 1, \\\"invitez\\\": 1, \\\"jattends\\\": 65, \\\"lattribution\\\": 1, \\\"territoires\\\": 1, \\\"ncessitant\\\": 4, \\\"correctement\\\": 37, \\\"terrain\\\": 25, \\\"marche\\\": 65, \\\"nue\\\": 7, \\\"wingirl\\\": 1, \\\"roches\\\": 10, \\\"littralement\\\": 28, \\\"japprends\\\": 9, \\\"lments\\\": 5, \\\"linternet\\\": 16, \\\"luimme\\\": 11, \\\"essayant\\\": 163, \\\"comprendre\\\": 85, \\\"prparant\\\": 10, \\\"mentalement\\\": 10, \\\"physiquement\\\": 5, \\\"leagislao\\\": 1, \\\"statistique\\\": 5, \\\"rendant\\\": 7, \\\"sendormir\\\": 30, \\\"lvnement\\\": 18, \\\"sonner\\\": 7, \\\"mode\\\": 52, \\\"actuel\\\": 9, \\\"aggy\\\": 1, \\\"cuz\\\": 16, \\\"allergy\\\": 27, \\\"muthafuckaa\\\": 1, \\\"venus\\\": 17, \\\"drles\\\": 24, \\\"lols\\\": 14, \\\"seigneur\\\": 19, \\\"pieds\\\": 81, \\\"huso\\\": 5, \\\"eeeek\\\": 4, \\\"zeena\\\": 1, \\\"inspiration\\\": 14, \\\"lyric\\\": 1, \\\"takeeee\\\": 1, \\\"breathhhhh\\\": 1, \\\"envoyezmoi\\\": 30, \\\"somethin\\\": 1, \\\"pleaseee\\\": 2, \\\"ip\\\": 8, \\\"unique\\\": 24, \\\"numros\\\": 10, \\\"dengagement\\\": 3, \\\"avg\\\": 1, \\\"utilisateur\\\": 10, \\\"naccepte\\\": 4, \\\"peep\\\": 38, \\\"regardez\\\": 90, \\\"guerres\\\": 8, \\\"dtoiles\\\": 6, 